<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>

<head>

  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
  <meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport">
  <title>GaGaHi隐私政策</title>
  <style>
    html {
      font-size: 14px;
    }

    body {
      padding: 10px 15px;
    }

    * {
    font-family: "华康黑体W3(P)";
    font-size:.95rem !important;
    line-height: 1.18rem !important;
    letter-spacing: .08rem;
    color: #333;
    }
  </style>


</head>

<body>


  <p class="MsoNormal"><b><span style="font-size: 11pt;" lang="EN-US">GagaHi</span></b><b><span
        style="font-size: 11pt;">&#38544;&#31169;&#25919;&#31574;</span></b><b><span
        style="font-size: 11pt;" lang="EN-US">
        <o:p></o:p>
      </span></b></p>


  <p class="MsoNormal"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal"><span style="">&#26356;&#26032;&#26085;&#26399;&#65306;</span><span
      lang="EN-US">2020</span><span style="">&#24180;</span><span
      lang="EN-US">01</span><span style="">&#26376;</span><span
      lang="EN-US">03</span><span style="">&#26085;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal"><span style="">&#29983;&#25928;&#26085;&#26399;&#65306;</span><span
      lang="EN-US">2020</span><span style="">&#24180;</span><span
      lang="EN-US">01</span><span style="">&#26376;</span><span
      lang="EN-US">03</span><span style="">&#26085;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="line-height: 150%;"><span
      style="">&#25552;&#31034;&#26465;&#27454;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#37073;&#24030;&#20013;&#19994;&#31185;&#25216;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#65288;&#20197;&#19979;&#31616;&#31216;</span><span
      lang="EN-US">&ldquo;</span><span style="">&#25105;&#20204;</span><span
      lang="EN-US">&rdquo;</span><span
      style="">&#65289;&#28145;&#30693;&#20010;&#20154;&#20449;&#24687;&#23545;&#24744;&#30340;&#37325;&#35201;&#24615;&#65292;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#26159;&#23646;&#20110;&#20013;&#19994;&#20844;&#21496;&#30340;&#19968;&#27454;&#20840;&#29699;&#23454;&#26102;&#32842;&#22825;&#32763;&#35793;&#31038;&#20132;&#36719;&#20214;&#12290;&#22240;&#27492;&#25105;&#20204;&#20250;&#35828;&#26126;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#26159;&#22914;&#20309;&#25910;&#38598;&#12289;&#20351;&#29992;&#21644;&#23384;&#20648;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#21450;&#24744;&#20139;&#21463;&#20309;&#31181;&#26435;&#21033;&#65292;&#21516;&#26102;&#25105;&#20204;&#23558;&#25353;&#19994;&#30028;&#25104;&#29087;&#30340;&#23433;&#20840;&#35299;&#20915;&#26041;&#26696;&#65292;&#37319;&#21462;&#30456;&#24212;&#30340;&#23433;&#20840;&#20445;&#25252;&#25514;&#26045;&#26469;&#20445;&#25252;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="line-height: 150%;"><span
      style="">&#26412;&#38544;&#31169;&#25919;&#31574;&#36866;&#29992;&#20110;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#20135;&#21697;&#21450;&#26381;&#21153;&#65281;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="line-height: 150%;"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#38656;&#35201;&#29305;&#21035;&#35828;&#26126;&#30340;&#26159;&#65292;&#26412;&#25919;&#31574;&#19981;&#36866;&#29992;&#20110;&#20854;&#20182;&#31532;&#19977;&#26041;&#21521;&#24744;&#25552;&#20379;&#30340;&#26381;&#21153;&#65292;&#20063;&#19981;&#36866;&#29992;&#20110;&#24050;&#21478;&#34892;&#29420;&#31435;&#35774;&#32622;&#38544;&#31169;&#26435;&#25919;&#31574;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21.1pt; line-height: 150%;"><b><span
        style="">&#22312;&#20351;&#29992;</span><span
        lang="EN-US">GagaHi</span></b><b><span
        style="">&#21508;&#39033;&#20135;&#21697;&#25110;&#26381;&#21153;&#21069;&#65292;&#35831;&#24744;&#21153;&#24517;&#20180;&#32454;&#38405;&#35835;&#24182;&#36879;&#24443;&#29702;&#35299;&#26412;&#25919;&#31574;&#65292;&#30830;&#35748;&#20805;&#20998;&#29702;&#35299;&#24182;&#21516;&#24847;&#21518;&#20351;&#29992;&#30456;&#20851;&#20135;&#21697;&#25110;&#26381;&#21153;&#12290;&#19968;&#26086;&#24744;&#24320;&#22987;&#20351;&#29992;</span><span
        lang="EN-US">GagaHi</span></b><b><span
        style="">&#21508;&#39033;&#20135;&#21697;&#25110;&#26381;&#21153;&#65292;&#21363;&#34920;&#31034;&#24744;&#24050;&#20805;&#20998;&#29702;&#35299;&#24182;&#21516;&#24847;&#26412;&#25919;&#31574;&#12290;&#22914;&#23545;&#26412;&#25919;&#31574;&#20869;&#23481;&#26377;&#20219;&#20309;&#30097;&#38382;&#12289;&#24847;&#35265;&#25110;&#24314;&#35758;&#65292;&#24744;&#21487;&#36890;&#36807;</span><span
        lang="EN-US">GagaHi</span></b><b><span
        style="">&#25552;&#20379;&#30340;&#21508;&#31181;&#32852;&#31995;&#26041;&#24335;&#19982;&#25105;&#20204;&#32852;&#31995;&#12290;</span><span
        lang="EN-US">
        <o:p></o:p>
      </span></b></p>


  <p class="MsoNormal" style="line-height: 150%;"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="line-height: 150%;"><span
      style="">&#26412;&#38544;&#31169;&#25919;&#31574;&#26088;&#22312;&#24110;&#21161;&#24744;&#20102;&#35299;&#20197;&#19979;&#20869;&#23481;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">1.</span></span>
    <!--[endif]--><span
      style="">&#25105;&#20204;&#22914;&#20309;&#25910;&#38598;&#21644;&#20351;&#29992;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">2.</span></span>
    <!--[endif]--><span
      style="">&#25105;&#20204;&#22914;&#20309;&#20351;&#29992;</span><span
      lang="EN-US">Cookie</span><span
      style="">&#21644;&#21516;&#31867;&#25216;&#26415;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">3.</span></span>
    <!--[endif]--><span
      style="">&#25105;&#20204;&#22914;&#20309;&#20849;&#20139;&#12289;&#36716;&#35753;&#12289;&#20844;&#24320;&#25259;&#38706;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">4.</span></span>
    <!--[endif]--><span
      style="">&#25105;&#20204;&#22914;&#20309;&#20445;&#25252;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">5.</span></span>
    <!--[endif]--><span
      style="">&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#22914;&#20309;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#36716;&#31227;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">6.</span></span>
    <!--[endif]--><span
      style="">&#24744;&#20139;&#21463;&#30340;&#26381;&#21153;</span><span
      lang="EN-US">/</span><span style="">&#26435;&#21033;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">7.</span></span>
    <!--[endif]--><span style="">&#31532;&#19977;&#26041;&#26381;&#21153;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">8.</span></span>
    <!--[endif]--><span
      style="">&#25105;&#20204;&#22914;&#20309;&#22788;&#29702;&#26410;&#25104;&#24180;&#20154;&#30340;&#20010;&#20154;&#20449;&#24687;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">9.</span></span>
    <!--[endif]--><span style="">&#20854;&#23427;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">10.</span></span>
    <!--[endif]--><span style="">&#32852;&#31995;&#25105;&#20204;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#19968;&#12289;</span></span>
    <!--[endif]--><b><span
        style="">&#25105;&#20204;&#22914;&#20309;&#25910;&#38598;&#21644;&#20351;&#29992;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;</span></b><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#20010;
      &#20154;&#20449;&#24687;&#26159;&#25351;&#20197;&#30005;&#23376;&#25110;&#32773;&#20854;&#20182;&#26041;&#24335;&#35760;&#24405;&#30340;&#33021;&#22815;&#21333;&#29420;&#25110;&#32773;&#19982;&#20854;&#20182;&#20449;&#24687;&#32467;&#21512;&#35782;&#21035;&#29305;&#23450;&#33258;&#28982;&#20154;&#36523;&#20221;&#25110;&#32773;&#21453;&#26144;&#29305;&#23450;&#33258;&#28982;&#20154;&#27963;&#21160;&#24773;&#20917;&#30340;&#21508;&#31181;&#20449;&#24687;&#65292;&#21253;&#25324;&#22995;&#21517;&#12289;&#20986;&#29983;&#26085;&#26399;&#12289;&#36523;&#20221;&#35777;&#20214;
      &#21495;&#30721;&#12289;&#20010;&#20154;&#29983;&#29289;&#35782;&#21035;&#20449;&#24687;&#12289;&#20303;&#22336;&#12289;&#36890;&#20449;&#32852;&#31995;&#26041;&#24335;&#12289;&#36890;&#20449;&#35760;&#24405;&#21644;&#20869;&#23481;&#12289;&#36134;&#21495;&#23494;&#30721;&#12289;&#36130;&#20135;&#20449;&#24687;&#12289;&#24449;&#20449;&#20449;&#24687;&#12289;&#34892;&#36394;&#36712;&#36857;&#12289;&#20303;&#23487;&#20449;&#24687;&#12289;&#20581;&#24247;&#29983;&#29702;&#20449;&#24687;&#12289;&#20132;&#26131;&#20449;&#24687;&#31561;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#20010;&#20154;&#25935;&#24863;&#20449;&#24687;&#26159;&#25351;&#19968;&#26086;&#27844;&#38706;&#12289;&#38750;&#27861;&#25552;&#20379;&#25110;&#28389;&#29992;&#21487;&#33021;&#21361;&#23475;&#20154;&#36523;&#21644;&#36130;&#20135;&#23433;&#20840;&#65292;&#26497;&#26131;&#23548;&#33268;&#20010;&#20154;&#21517;&#35465;&#12289;&#36523;&#24515;&#20581;&#24247;&#21463;&#21040;&#25439;&#23475;&#25110;&#27495;&#35270;&#24615;&#24453;&#36935;&#31561;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#21253;&#25324;&#36523;&#20221;&#35777;&#20214;&#21495;&#30721;&#12289;&#20010;&#20154;&#29983;&#29289;&#35782;&#21035;&#20449;&#24687;&#12289;&#38134;&#34892;&#36134;&#21495;&#12289;&#36890;&#20449;&#35760;&#24405;&#21644;&#20869;&#23481;&#12289;&#36130;&#20135;&#20449;&#24687;&#12289;&#24449;&#20449;&#20449;&#24687;&#12289;&#34892;&#36394;&#36712;&#36857;&#12289;&#20303;&#23487;&#20449;&#24687;&#12289;&#20581;&#24247;&#29983;&#29702;&#20449;&#24687;&#12289;&#20132;&#26131;&#20449;&#24687;&#12289;</span><span
      lang="EN-US">14</span><span
      style="">&#21608;&#23681;&#20197;&#19979;&#65288;&#21547;&#65289;&#20799;&#31461;&#30340;&#20010;&#20154;&#20449;&#24687;&#31561;&#65288;&#25105;&#20204;&#23558;&#22312;&#26412;&#38544;&#31169;&#26435;&#25919;&#31574;&#20013;&#23545;&#20855;&#20307;&#20010;&#20154;&#25935;&#24863;&#20449;&#24687;&#20197;&#31895;&#20307;&#36827;&#34892;&#26174;&#33879;&#26631;&#35782;&#65289;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#20010;&#20154;&#20449;&#24687;&#20197;&#21450;&#20010;&#20154;&#25935;&#24863;&#20449;&#24687;&#21253;&#21547;&#30340;&#20869;&#23481;&#22343;&#20986;&#33258;&#20110;</span><span
      lang="EN-US">GB/T35273</span><span
      style="">&#12298;&#20010;&#20154;&#20449;&#24687;&#23433;&#20840;&#35268;&#33539;&#12299;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21.1pt; line-height: 150%;"><b><span
        style="">&#24744;&#29702;&#35299;&#24182;&#21516;&#24847;&#65306;</span></b><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#19968;&#65289;&#25105;&#20204;&#33268;&#21147;&#20110;&#25171;&#36896;&#22810;&#26679;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#20197;&#28385;&#36275;&#24744;&#30340;&#38656;&#27714;&#12290;&#22240;&#25105;&#20204;&#21521;&#24744;&#25552;&#20379;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#31181;&#31867;&#20247;&#22810;&#65292;&#19988;&#19981;&#21516;&#29992;&#25143;&#36873;&#25321;&#20351;&#29992;&#30340;&#20855;&#20307;&#20135;&#21697;</span><span
      lang="EN-US">/</span><span
      style="">&#26381;&#21153;&#33539;&#22260;&#23384;&#22312;&#24046;&#24322;&#65292;&#30456;&#24212;&#30340;&#65292;&#25910;&#38598;&#20351;&#29992;&#30340;&#20010;&#20154;&#20449;&#24687;&#31867;&#22411;&#12289;&#33539;&#22260;&#31561;&#20250;&#26377;&#25152;&#21306;&#21035;&#65292;&#35831;&#20197;&#20855;&#20307;&#30340;&#20135;&#21697;</span><span
      lang="EN-US">/</span><span
      style="">&#26381;&#21153;&#21151;&#33021;&#20026;&#20934;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#20108;&#65289;
      &#25105;&#20204;&#21487;&#33021;&#23558;&#36890;&#36807;&#26576;&#20123;&#21151;&#33021;&#25152;&#25910;&#38598;&#30340;&#20449;&#24687;&#29992;&#20110;&#25105;&#20204;&#30340;&#20854;&#20182;&#26381;&#21153;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21487;&#33021;&#23558;&#24744;&#22312;&#20351;&#29992;&#25105;&#20204;&#26576;&#19968;&#21151;&#33021;&#25110;&#26381;&#21153;&#26102;&#25105;&#20204;&#25910;&#38598;&#30340;&#20449;&#24687;&#65292;&#22312;&#21478;&#19968;&#21151;&#33021;&#25110;&#26381;&#21153;&#20013;&#29992;&#20110;&#21521;&#24744;&#25552;&#20379;
      &#29305;&#23450;&#20869;&#23481;&#65292;&#21253;&#25324;&#23637;&#31034;&#24191;&#21578;&#12289;&#23545;&#24744;&#38405;&#35835;&#36807;&#30340;&#20869;&#23481;&#36827;&#34892;&#20449;&#24687;&#23433;&#20840;&#31867;&#25552;&#31034;&#12289;&#22522;&#20110;&#29305;&#24449;&#26631;&#31614;&#36827;&#34892;&#38388;&#25509;&#20154;&#32676;&#30011;&#20687;&#24182;&#25552;&#20379;&#26356;&#21152;&#31934;&#20934;&#21644;&#20010;&#24615;&#21270;&#30340;&#26381;&#21153;&#21644;&#20869;&#23481;&#31561;&#12290;&#22914;&#25105;&#20204;&#20351;&#29992;&#24744;&#30340;&#20010;&#20154;
      &#20449;&#24687;&#65292;&#36229;&#20986;&#20102;&#19982;&#25910;&#38598;&#26102;&#25152;&#22768;&#31216;&#30340;&#30446;&#30340;&#21450;&#20855;&#26377;&#30452;&#25509;&#25110;&#21512;&#29702;&#20851;&#32852;&#30340;&#33539;&#22260;&#65292;&#25105;&#20204;&#23558;&#22312;&#20351;&#29992;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#21069;&#65292;&#20877;&#27425;&#21521;&#24744;&#21578;&#30693;&#24182;&#24449;&#24471;&#24744;&#30340;&#26126;&#31034;&#21516;&#24847;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#19977;&#65289;
      &#20026;&#32473;&#24744;&#24102;&#26469;&#26356;&#22909;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#20307;&#39564;&#65292;&#25105;&#20204;&#22312;&#25345;&#32493;&#21162;&#21147;&#25913;&#36827;&#25105;&#20204;&#30340;&#25216;&#26415;&#65292;&#38543;&#20043;&#25105;&#20204;&#21487;&#33021;&#20250;&#19981;&#26102;&#25512;&#20986;&#26032;&#30340;&#25110;&#20248;&#21270;&#21518;&#30340;&#21151;&#33021;&#65292;&#21487;&#33021;&#38656;&#35201;&#25910;&#38598;&#12289;&#20351;&#29992;&#26032;&#30340;&#20010;&#20154;&#20449;&#24687;&#25110;&#21464;&#26356;&#20010;&#20154;
      &#20449;&#24687;&#20351;&#29992;&#30446;&#30340;&#25110;&#26041;&#24335;&#12290;&#23545;&#27492;&#65292;&#25105;&#20204;&#23558;&#36890;&#36807;&#26356;&#26032;&#26412;&#25919;&#31574;&#12289;&#24377;&#31383;&#12289;&#39029;&#38754;&#25552;&#31034;&#31561;&#26041;&#24335;&#21478;&#34892;&#21521;&#24744;&#35828;&#26126;&#23545;&#24212;&#20449;&#24687;&#30340;&#25910;&#38598;&#30446;&#30340;&#12289;&#33539;&#22260;&#21450;&#20351;&#29992;&#26041;&#24335;&#65292;&#24182;&#20026;&#24744;&#25552;&#20379;&#33258;&#20027;&#36873;&#25321;&#21516;&#24847;&#30340;&#26041;
      &#24335;&#65292;&#19988;&#22312;&#24449;&#24471;&#24744;&#26126;&#31034;&#21516;&#24847;&#21518;&#25910;&#38598;&#12289;&#20351;&#29992;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#22914;&#26524;&#24744;&#26377;&#20219;&#20309;&#30097;&#38382;&#12289;&#24847;&#35265;&#25110;&#24314;&#35758;&#30340;&#65292;&#24744;&#21487;&#36890;&#36807;&#25105;&#20204;&#25552;&#20379;&#30340;&#21508;&#31181;&#32852;&#31995;&#26041;&#24335;&#19982;&#25105;&#20204;&#32852;&#31995;&#65292;&#25105;&#20204;&#20250;&#23613;&#24555;&#20026;&#24744;&#20316;&#20986;&#35299;
      &#31572;&#12290;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#25105;&#20204;&#25152;&#25552;&#20379;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#21151;&#33021;&#20998;&#21035;&#25910;&#38598;&#30340;&#20010;&#20154;&#20449;&#24687;&#31867;&#22411;&#65292;&#20197;&#21450;&#25910;&#38598;&#12289;&#20351;&#29992;&#20010;&#20154;&#20449;&#24687;&#30340;&#35268;&#21017;&#65288;&#20363;&#22914;&#25910;&#38598;&#21644;&#20351;&#29992;&#20010;&#20154;&#20449;&#24687;&#30340;&#30446;&#30340;&#12289;&#26041;&#24335;&#65289;&#22914;&#19979;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">1</span><span
      style="">&#12289;&#24403;&#24744;&#27880;&#20876;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#26381;&#21153;&#26102;&#65292;&#25105;&#20204;&#20250;&#25910;&#38598;&#24744;&#30340;&#26165;&#31216;&#12289;&#22836;&#20687;&#12289;&#24615;&#21035;&#12289;&#20986;&#29983;&#24180;&#26376;&#26085;&#12289;&#25163;&#26426;&#21495;&#30721;&#12289;&#22269;&#31821;&#12289;&#37038;&#31665;&#65292;&#25311;&#20351;&#29992;&#30340;&#29992;&#25143;&#21517;&#21644;&#23494;&#30721;&#29992;&#20110;&#21019;&#24314;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#36134;&#25143;&#12290;&#22914;&#24744;&#21516;&#24847;&#21644;&#25480;&#26435;&#25105;&#20204;&#23558;&#24744;&#30340;&#36134;&#25143;&#20449;&#24687;</span>
    <span
      style="">&#65288;&#22836;&#20687;&#12289;&#26165;&#31216;&#21450;&#20854;&#20182;&#39029;&#38754;&#25552;&#31034;&#30340;&#20449;&#24687;&#65289;&#25480;&#26435;&#32473;&#31532;&#19977;&#26041;&#20197;&#20351;&#24744;&#21487;&#20197;&#20415;&#25463;&#22320;&#23454;&#29616;&#31532;&#19977;&#26041;&#36134;&#25143;&#30340;&#27880;&#20876;&#25110;&#30331;&#24405;&#30340;&#65292;&#25105;&#20204;&#20250;&#23558;&#24744;&#21516;&#24847;&#21644;&#25480;&#26435;&#30340;&#36134;&#25143;&#20449;&#24687;&#20849;&#20139;&#32473;&#31532;&#19977;&#26041;&#12290;&#27492;&#22806;&#65292;</span>
    <span
      style="">&#25105;&#20204;&#21487;&#33021;&#20250;&#26681;&#25454;&#24744;&#30340;&#25480;&#26435;&#20174;&#31532;&#19977;&#26041;&#22788;&#33719;&#21462;&#24744;&#30340;&#31532;&#19977;&#26041;&#36134;&#25143;&#20449;&#24687;&#65292;&#24182;&#19982;&#24744;&#30340;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#36134;&#25143;&#36827;&#34892;&#32465;&#23450;&#65292;&#20351;&#24744;&#21487;&#36890;&#36807;&#31532;&#19977;&#26041;&#36134;&#25143;&#30452;&#25509;&#30331;&#24405;&#12289;&#20351;&#29992;&#25105;&#20204;&#30340;&#20135;&#21697;&#21450;</span><span
      lang="EN-US">/</span><span
      style="">&#25110;&#26381;&#21153;&#12290;&#25105;&#20204;&#23558;&#22312;&#24744;&#25480;&#26435;&#21516;&#24847;&#30340;&#33539;&#22260;&#20869;&#20351;&#29992;&#24744;&#30340;&#30456;&#20851;&#20449;&#24687;&#12290;</span>
    <span
      style="">&#22312;&#27880;&#20876;&#19982;&#20351;&#29992;&#26381;&#21153;&#36807;&#31243;&#20013;&#65292;&#22914;&#26524;&#24744;&#25552;&#20379;&#20197;&#19979;&#39069;&#22806;&#20449;&#24687;&#34917;&#20840;&#20010;&#20154;&#36164;&#26009;&#65292;&#23558;&#26377;&#21161;&#20110;&#25105;&#20204;&#32473;&#24744;&#25552;&#20379;&#26356;&#22909;&#30340;&#26381;&#21153;&#21644;&#20307;&#39564;&#65306;&#24744;&#30340;&#20852;&#36259;&#29233;&#22909;&#12289;&#32844;&#19994;&#12289;&#36523;&#39640;&#12289;&#23398;&#21382;&#12289;&#24744;&#26412;&#20154;&#30340;&#30495;&#23454;&#22836;&#20687;&#12290;&#20294;&#22914;&#26524;&#24744;&#19981;&#25552;&#20379;&#36825;&#20123;&#20449;&#24687;&#65292;&#23558;&#19981;&#20250;&#24433;&#21709;&#20351;&#29992;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#22522;&#26412;&#21151;&#33021;&#12290;&#24744;&#25552;&#20379;&#30340;&#19978;&#36848;&#20449;&#24687;&#23558;&#22312;&#24744;&#20351;&#29992;&#26412;&#26381;&#21153;&#26399;&#38388;&#25345;&#32493;&#25480;&#26435;&#25105;&#20204;&#20351;&#29992;&#12290;&#22312;&#24744;&#20027;&#21160;&#27880;&#38144;&#36134;&#21495;&#26102;&#65292;&#25105;&#20204;&#23558;&#26681;&#25454;&#36866;&#29992;&#27861;&#24459;&#27861;&#35268;&#30340;&#35201;&#27714;&#23613;&#24555;&#20351;&#20854;&#21311;&#21517;&#25110;&#21024;&#38500;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">2</span><span
      style="">&#12289;&#24403;&#24744;&#27880;&#20876;&#24182;&#24320;&#22987;&#20351;&#29992;</span><span
      lang="EN-US">GagaHi</span><span style="">&#21508;
      &#39033;&#26381;&#21153;&#26102;&#65292;&#20026;&#20445;&#38556;&#24744;&#27491;&#24120;&#20351;&#29992;&#25105;&#20204;&#30340;&#26381;&#21153;&#65292;&#32500;&#25252;&#25105;&#20204;&#26381;&#21153;&#30340;&#27491;&#24120;&#36816;&#34892;&#65292;&#25913;&#36827;&#21450;&#20248;&#21270;&#25105;&#20204;&#30340;&#26381;&#21153;&#20307;&#39564;&#20197;&#21450;&#20445;&#38556;&#24744;&#30340;&#24080;&#21495;&#23433;&#20840;&#65292;&#25105;&#20204;&#20250;&#25910;&#38598;&#20851;&#20110;&#24744;&#20351;&#29992;&#30340;&#26381;&#21153;&#20197;&#21450;&#20351;&#29992;&#26041;
      &#24335;&#30340;&#20449;&#24687;&#24182;&#23558;&#36825;&#20123;&#20449;&#24687;&#36827;&#34892;&#20851;&#32852;&#65292;&#36825;&#20123;&#20449;&#24687;&#21253;&#25324;&#65306;&#35774;&#22791;&#20449;&#24687;&#65306;&#25105;&#20204;&#20250;&#26681;&#25454;&#24744;&#22312;&#36719;&#20214;&#23433;&#35013;&#21450;&#20351;&#29992;&#20013;&#25480;&#20104;&#30340;&#20855;&#20307;&#26435;&#38480;&#65292;&#25509;&#25910;&#24182;&#35760;&#24405;&#24744;&#25152;&#20351;&#29992;&#30340;&#35774;&#22791;&#30456;&#20851;&#20449;&#24687;&#65288;&#21253;&#25324;&#35774;&#22791;&#22411;
      &#21495;&#12289;&#25805;&#20316;&#31995;&#32479;&#29256;&#26412;&#12289;&#35774;&#32622;&#21442;&#25968;&#12289;&#35774;&#22791;&#37197;&#32622;&#12289;&#35774;&#22791;&#26631;&#35782;&#12289;&#35774;&#22791;&#32593;&#32476;&#20449;&#24687;&#12289;&#35774;&#22791;&#29615;&#22659;&#31561;&#36719;&#30828;&#20214;&#29305;&#24449;&#20449;&#24687;&#65289;&#12290;&#26381;&#21153;&#26085;&#24535;&#20449;&#24687;&#65306;&#24403;&#24744;&#20351;&#29992;&#25105;&#20204;&#30340;&#32593;&#31449;&#25110;&#23458;&#25143;&#31471;&#25552;&#20379;&#30340;&#20135;&#21697;&#25110;&#26381;
      &#21153;&#26102;&#65292;&#25105;&#20204;&#20250;&#33258;&#21160;&#25910;&#38598;&#24744;&#23545;&#25105;&#20204;&#26381;&#21153;&#30340;&#35814;&#32454;&#20351;&#29992;&#24773;&#20917;&#65292;&#20316;&#20026;&#26377;&#20851;&#26381;&#21153;&#26085;&#24535;&#20445;&#23384;&#12290;&#21253;&#25324;&#24744;&#30340;&#27983;&#35272;&#12289;&#28857;&#20987;&#26597;&#30475;&#21644;&#25628;&#32034;&#26597;&#35810;&#20869;&#23481;&#12289;&#20851;&#27880;&#20998;&#20139;&#20449;&#24687;&#12289;&#21457;&#24067;&#20449;&#24687;&#65292;&#20197;&#21450;</span><span
      lang="EN-US">IP</span><span
      style="">&#22320;&#22336;&#12289;&#27983;&#35272;&#22120;&#30340;&#31867;&#22411;&#12289;&#36816;&#33829;&#21830;&#20449;&#24687;&#12289;&#20351;&#29992;&#30340;&#35821;&#35328;&#12289;&#35775;&#38382;&#26085;&#26399;&#21644;&#26102;&#38388;&#12290;</span>
    <span
      style="">&#35831;&#27880;&#24847;&#65292;&#21333;&#29420;&#30340;&#35774;&#22791;&#20449;&#24687;&#12289;&#26085;&#24535;&#20449;&#24687;&#31561;&#26159;&#26080;&#27861;&#35782;&#21035;&#29305;&#23450;&#33258;&#28982;&#20154;&#36523;&#20221;&#30340;&#20449;&#24687;&#12290;&#22914;&#26524;&#25105;&#20204;&#23558;&#36825;&#31867;&#20449;
      &#24687;&#19982;&#20854;&#20182;&#20449;&#24687;&#32467;&#21512;&#29992;&#20110;&#35782;&#21035;&#29305;&#23450;&#33258;&#28982;&#20154;&#36523;&#20221;&#65292;&#25110;&#32773;&#23558;&#20854;&#19982;&#20010;&#20154;&#20449;&#24687;&#32467;&#21512;&#20351;&#29992;&#65292;&#21017;&#22312;&#32467;&#21512;&#20351;&#29992;&#26399;&#38388;&#65292;&#36825;&#31867;&#20449;&#24687;&#23558;&#34987;&#35270;&#20026;&#20010;&#20154;&#20449;&#24687;&#65292;&#38500;&#21462;&#24471;&#24744;&#25480;&#26435;&#25110;&#27861;&#24459;&#27861;&#35268;&#21478;&#26377;&#35268;&#23450;
      &#22806;&#65292;&#25105;&#20204;&#20250;&#23558;&#35813;&#31867;&#20010;&#20154;&#20449;&#24687;&#20570;&#21311;&#21517;&#21270;&#12289;&#21435;&#26631;&#35782;&#21270;&#22788;&#29702;&#12290;&#20026;&#21521;&#24744;&#25552;&#20379;&#26356;&#20415;&#25463;&#12289;&#26356;&#31526;&#21512;&#24744;&#20010;&#24615;&#21270;&#38656;&#27714;&#30340;&#20449;&#24687;&#23637;&#31034;&#21450;&#25512;&#36865;&#26381;&#21153;&#65292;&#25105;&#20204;&#20250;&#26681;&#25454;&#24744;&#30340;&#35774;&#22791;&#20449;&#24687;&#21644;&#26381;&#21153;&#26085;&#24535;&#20449;&#24687;&#65292;
      &#25552;&#21462;&#24744;&#30340;&#20559;&#22909;&#29305;&#24449;&#65292;&#24182;&#22522;&#20110;&#29305;&#24449;&#26631;&#31614;&#20135;&#20986;&#38388;&#25509;&#20154;&#32676;&#30011;&#20687;&#65292;&#29992;&#20110;&#23637;&#31034;&#12289;&#25512;&#36865;&#20449;&#24687;&#21644;&#21487;&#33021;&#30340;&#21830;&#19994;&#24191;&#21578;&#12290;&#22914;&#26524;&#24744;&#19981;&#24819;&#25509;&#21463;&#25105;&#20204;&#32473;&#24744;&#21457;&#36865;&#30340;&#21830;&#19994;&#24191;&#21578;&#65292;&#24744;&#21487;&#38543;&#26102;&#36890;&#36807;&#28857;&#20987;&#30456;&#24212;
      &#24191;&#21578;&#39029;&#38754;&#21491;&#19978;&#35282;</span><span lang="EN-US">&ldquo;</span><span
      style="">&#20851;&#38381;</span><span lang="EN-US">&rdquo;</span><span
      style="">&#21151;&#33021;&#21462;&#28040;&#12290;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">3</span><span
      style="">&#12289;&#24403;&#24744;&#20351;&#29992;&#22269;&#38469;&#22280;&#12289;&#32842;&#22825;&#31383;&#21475;&#21450;&#20854;&#20182;&#20449;&#24687;&#21457;&#24067;&#21151;&#33021;&#20844;&#24320;&#21457;&#24067;&#20449;&#24687;&#65292;&#21253;&#25324;&#21457;&#24067;&#22270;&#25991;</span><span
      lang="EN-US">/</span><span style="">&#23567;&#35270;&#39057;</span><span
      lang="EN-US">/</span><span style="">&#35821;
      &#38899;&#12289;&#21457;&#34920;&#35780;&#20215;&#21450;&#20869;&#23481;&#26102;&#65292;&#24744;&#38656;&#35201;&#30456;&#24212;&#30340;&#24320;&#21551;&#30456;&#20876;&#12289;&#30456;&#26426;&#12289;&#40614;&#20811;&#39118;&#26435;&#38480;&#26469;&#25293;&#25668;&#29031;&#29255;&#25110;&#35270;&#39057;&#25110;&#35821;&#38899;&#20132;&#20114;&#12290;&#35831;&#27880;&#24847;&#65292;&#24744;&#20844;&#24320;&#21457;&#24067;&#30340;&#20449;&#24687;&#20013;&#21487;&#33021;&#20250;&#28041;&#21450;&#24744;&#25110;&#20182;&#20154;&#30340;&#20010;&#20154;&#20449;&#24687;&#29978;
      &#33267;&#20010;&#20154;&#25935;&#24863;&#20449;&#24687;&#65292;&#22914;&#24744;&#22312;&#21457;&#24067;&#21160;&#24577;&#26102;&#36873;&#25321;&#19978;&#20256;&#21253;&#21547;&#20010;&#20154;&#20449;&#24687;&#30340;&#22270;&#29255;&#12290;&#35831;&#24744;&#26356;&#21152;&#35880;&#24910;&#22320;&#32771;&#34385;&#65292;&#26159;&#21542;&#22312;&#20351;&#29992;&#25105;&#20204;&#30340;&#26381;&#21153;&#26102;&#20849;&#20139;&#29978;&#33267;&#20844;&#24320;&#20998;&#20139;&#30456;&#20851;&#20449;&#24687;&#12290;&#24744;&#19978;&#20256;&#30340;&#21160;&#24577;&#29031;
      &#29255;&#12289;&#30701;&#35270;&#39057;&#12289;&#35780;&#35770;&#12289;&#28857;&#36190;&#31561;&#20449;&#24687;&#20250;&#23384;&#20648;&#22312;&#25105;&#20204;&#30340;&#26381;&#21153;&#22120;&#20013;&#65292;&#22240;&#20026;&#23384;&#20648;&#26159;&#23454;&#29616;&#36825;&#19968;&#21151;&#33021;&#25152;&#24517;&#38656;&#30340;&#12290;&#25105;&#20204;&#20250;&#20197;&#21152;&#23494;&#30340;&#26041;&#24335;&#23384;&#20648;&#65292;&#24744;&#20063;&#21487;&#20197;&#38543;&#26102;&#21024;&#38500;&#36825;&#20123;&#20449;&#24687;&#12290;&#38500;&#38750;&#32463;&#24744;&#33258;
      &#20027;&#36873;&#25321;&#25110;&#36981;&#20174;&#30456;&#20851;&#27861;&#24459;&#27861;&#35268;&#35201;&#27714;&#65292;&#25105;&#20204;&#19981;&#20250;&#23545;&#22806;&#25552;&#20379;&#19978;&#36848;&#21160;&#24577;&#20449;&#24687;&#65292;&#25110;&#32773;&#23558;&#20854;&#29992;&#20110;&#35813;&#21151;&#33021;&#20197;&#22806;&#30340;&#20854;&#20182;&#29992;&#36884;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">4</span><span
      style="">&#12289;&#24403;&#24744;&#36873;&#25321;&#19982;&#24744;&#24863;&#20852;&#36259;&#30340;&#20154;&#24314;&#31435;&#20851;&#27880;&#20851;&#31995;&#12289;&#36890;&#36807;&#25105;&#20204;&#25552;&#20379;&#30340;&#21151;&#33021;&#32452;&#20214;&#21521;&#20854;&#20182;&#31532;&#19977;&#26041;&#20998;&#20139;&#20449;&#24687;&#26102;&#65292;&#25105;&#20204;&#20250;&#25910;&#38598;&#21253;&#25324;&#24744;&#30340;&#20851;&#27880;&#20851;&#31995;&#12289;&#20998;&#20139;&#21382;&#21490;&#22312;&#20869;&#30340;&#26381;&#21153;&#26085;&#24535;&#20449;&#24687;&#29992;&#20110;&#23454;&#29616;&#19978;&#36848;&#21151;&#33021;&#21450;&#20854;&#20182;&#25105;&#20204;&#26126;&#30830;&#21578;&#30693;&#30340;&#30446;&#30340;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">5</span><span
      style="">&#12289;
      &#24403;&#24744;&#20351;&#29992;&#28216;&#25103;&#26381;&#21153;&#26102;&#65292;&#20026;&#20102;&#26356;&#22909;&#22320;&#21521;&#24744;&#25552;&#20379;&#28216;&#25103;&#26381;&#21153;&#65292;&#25913;&#21892;&#28216;&#25103;&#20307;&#39564;&#12289;&#20445;&#38556;&#24744;&#27491;&#24120;&#20351;&#29992;&#25105;&#20204;&#30340;&#26381;&#21153;&#65292;&#32500;&#25252;&#28216;&#25103;&#22522;&#30784;&#21151;&#33021;&#30340;&#27491;&#24120;&#36816;&#34892;&#65292;&#20248;&#21270;&#28216;&#25103;&#20135;&#21697;&#24615;&#33021;&#24182;&#20445;&#38556;&#24744;&#30340;&#36134;
      &#21495;&#23433;&#20840;&#65292;&#25105;&#20204;&#20250;&#25910;&#38598;&#21644;&#20351;&#29992;&#24744;&#30340;&#36134;&#21495;&#20449;&#24687;&#12289;&#35774;&#22791;&#20449;&#24687;&#12289;&#28216;&#25103;&#26085;&#24535;&#20449;&#24687;&#21644;&#20132;&#26131;&#35760;&#24405;&#20449;&#24687;&#12290;&#22914;&#26524;&#24744;&#22312;&#28216;&#25103;&#20013;&#36890;&#36807;&#25991;&#23383;&#12289;&#22270;&#29255;&#12289;&#35821;&#38899;&#12289;&#35270;&#39057;&#21450;&#20854;&#20182;&#26041;&#24335;&#19982;&#29609;&#23478;&#36827;&#34892;&#20114;&#21160;&#65292;&#22312;
      &#24744;&#25480;&#26435;&#21516;&#24847;&#21518;&#65292;&#25105;&#20204;&#20250;&#35775;&#38382;&#24744;&#30340;&#40614;&#20811;&#39118;&#12289;&#30456;&#20876;&#12289;&#30456;&#26426;&#12289;&#22320;&#29702;&#20301;&#32622;&#20449;&#24687;&#65292;&#20026;&#24744;&#25552;&#20379;&#35821;&#38899;&#32842;&#22825;&#12289;&#35270;&#39057;&#20114;&#21160;&#30340;&#28216;&#25103;&#29609;&#23478;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#25910;&#38598;&#24182;&#20445;&#23384;&#24744;&#21457;&#36865;&#30340;&#19978;&#36848;&#20449;&#24687;&#20869;&#23481;&#29992;&#20110;
      &#36807;&#28388;&#33394;&#24773;&#12289;&#26292;&#21147;&#12289;&#25919;&#27835;&#12289;&#36785;&#39554;&#12289;&#24694;&#24847;&#24191;&#21578;&#31561;&#19981;&#24403;&#20869;&#23481;&#65292;&#20197;&#27492;&#20928;&#21270;&#28216;&#25103;&#29615;&#22659;&#65292;&#32500;&#25252;&#20581;&#24247;&#30340;&#19978;&#32593;&#29615;&#22659;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">6</span><span
      style="">&#12289;&#24403;&#24744;&#36141;&#20080;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#37329;&#24065;&#12289;&#36827;&#34892;&#20184;&#36153;&#26102;&#65292;&#25105;&#20204;&#20250;&#25910;&#38598;&#24744;&#25552;&#20379;&#30340;</span><span
      lang="EN-US">paypal</span><span
      style="">&#12289;&#38134;&#34892;&#20449;&#29992;&#21345;&#12289;&#24494;&#20449;&#12289;&#25903;&#20184;&#23453;&#36134;&#25143;&#20449;&#24687;&#20197;&#21450;&#36523;&#20221;&#35777;&#20449;&#24687;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">7</span><span
      style="">&#12289;&#24403;&#24744;&#19982;&#25105;&#20204;&#32852;&#31995;&#25110;&#25552;&#20986;&#20105;&#35758;&#32416;&#32439;&#22788;&#29702;&#30003;&#35831;&#26102;&#65292;&#20026;&#20102;&#20445;&#38556;&#24744;&#30340;&#36134;&#25143;&#21450;&#31995;&#32479;&#23433;&#20840;&#65292;&#25105;&#20204;&#38656;&#35201;&#24744;&#25552;&#20379;&#24517;&#35201;&#30340;&#20010;&#20154;&#20449;&#24687;&#20197;&#26680;&#39564;&#24744;&#30340;&#29992;&#25143;&#36523;&#20221;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#20445;&#23384;&#24744;&#30340;&#36890;&#20449;</span><span
      lang="EN-US">/</span><span style="">&#36890;
      &#35805;&#35760;&#24405;&#21644;&#20869;&#23481;&#65288;&#21253;&#25324;&#36134;&#21495;&#20449;&#24687;&#12289;&#24744;&#20026;&#20102;&#35777;&#26126;&#30456;&#20851;&#20107;&#23454;&#25552;&#20379;&#30340;&#20854;&#20182;&#20449;&#24687;&#65292;&#25110;&#24744;&#30041;&#19979;&#30340;&#32852;&#31995;&#26041;&#24335;&#20449;&#24687;&#65289;&#65292;&#20197;&#20415;&#19982;&#24744;&#32852;&#31995;&#25110;&#24110;&#21161;&#24744;&#35299;&#20915;&#38382;&#39064;&#65292;&#25110;&#35760;&#24405;&#30456;&#20851;&#38382;&#39064;&#30340;&#22788;&#29702;&#26041;&#26696;&#21450;
      &#32467;&#26524;&#12290;&#20026;&#20102;&#25552;&#20379;&#26381;&#21153;&#21450;&#25913;&#36827;&#26381;&#21153;&#36136;&#37327;&#30340;&#21512;&#29702;&#38656;&#35201;&#65292;&#25105;&#20204;&#36824;&#21487;&#33021;&#20351;&#29992;&#30340;&#24744;&#30340;&#20854;&#20182;&#20449;&#24687;&#65292;&#21253;&#25324;&#24744;&#19982;&#23458;&#26381;&#32852;&#31995;&#26102;&#24744;&#25552;&#20379;&#30340;&#30456;&#20851;&#20449;&#24687;&#65292;&#24744;&#21442;&#19982;&#38382;&#21367;&#35843;&#26597;&#26102;&#21521;&#25105;&#20204;&#21457;&#36865;&#30340;&#38382;&#21367;&#31572;
      &#22797;&#20449;&#24687;&#12290;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">9</span><span
      style="">&#12289;&#24403;&#24744;&#20351;&#29992;&#26597;&#30475;&#24744;&#30340;&#25163;&#26426;&#32852;&#31995;&#20154;&#21151;&#33021;&#26102;&#65292;&#24744;&#38656;&#35201;&#24320;&#21551;&#36890;&#35759;&#24405;&#26435;&#38480;&#65292;&#25105;&#20204;&#20250;&#23545;&#24744;&#30340;&#36890;&#35759;&#24405;&#20449;&#24687;&#36827;&#34892;&#19981;&#21487;&#36870;&#21152;&#23494;&#65292;&#24182;&#20165;&#25910;&#38598;&#21152;&#23494;&#21518;&#30340;&#20449;&#24687;&#12290;&#19978;&#36848;&#20449;&#24687;&#23646;&#20110;&#25935;&#24863;&#20449;&#24687;&#65292;&#25298;&#32477;&#25552;&#20379;&#35813;&#20449;&#24687;&#20165;&#20250;&#20351;&#24744;&#26080;&#27861;&#20351;&#29992;&#19978;&#36848;&#21151;&#33021;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">10</span><span
      style="">&#12289;&#20026;&#25552;&#39640;&#24744;&#20351;&#29992;&#25105;&#20204;&#21450;&#25105;&#20204;&#20851;&#32852;&#20844;&#21496;&#12289;&#21512;&#20316;&#20249;&#20276;&#25552;&#20379;&#26381;&#21153;&#30340;&#23433;&#20840;&#24615;&#65292;&#20445;&#25252;&#24744;&#25110;&#20854;&#20182;&#29992;&#25143;&#25110;&#20844;&#20247;&#30340;&#20154;&#36523;&#36130;&#20135;&#23433;&#20840;&#20813;&#36973;&#20405;&#23475;&#65292;&#26356;&#22909;&#22320;&#39044;&#38450;&#38035;&#40060;&#32593;&#31449;&#12289;&#27450;&#35784;&#12289;&#32593;&#32476;&#28431;&#27934;&#12289;&#35745;&#31639;&#26426;&#30149;&#27602;&#12289;&#32593;&#32476;&#25915;&#20987;&#12289;&#32593;&#32476;&#20405;&#20837;&#31561;&#23433;&#20840;&#39118;&#38505;&#65292;&#26356;&#20934;&#30830;&#22320;&#35782;&#21035;&#36829;&#21453;&#27861;&#24459;&#27861;&#35268;&#25110;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#30456;&#20851;&#21327;&#35758;&#35268;&#21017;&#30340;&#24773;&#20917;&#65292;&#25105;&#20204;&#21487;&#33021;&#20351;&#29992;&#25110;&#25972;&#21512;&#24744;&#30340;&#29992;&#25143;&#20449;&#24687;&#12289;&#20132;&#26131;&#20449;&#24687;&#12289;&#35774;&#22791;&#20449;&#24687;&#12289;&#26377;&#20851;&#32593;&#32476;&#26085;&#24535;&#20197;&#21450;&#25105;&#20204;&#20851;&#32852;&#20844;&#21496;&#12289;&#21512;&#20316;&#20249;&#20276;&#21462;&#24471;&#24744;&#25480;&#26435;&#25110;&#20381;&#25454;&#27861;&#24459;&#20849;&#20139;&#32473;&#25105;&#20204;&#30340;&#20449;&#24687;&#65292;&#26469;&#32508;&#21512;&#21028;&#26029;&#24744;&#36134;&#25143;&#21450;&#20132;&#26131;&#39118;&#38505;&#12289;&#36827;&#34892;&#36523;&#20221;&#39564;&#35777;&#12289;&#26816;&#27979;&#21450;&#38450;&#33539;&#23433;&#20840;&#20107;&#20214;&#65292;&#24182;&#20381;&#27861;&#37319;&#21462;&#24517;&#35201;&#30340;&#35760;&#24405;&#12289;&#23457;&#35745;&#12289;&#20998;&#26512;&#12289;&#22788;&#32622;&#25514;&#26045;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">11</span><span
      style="">&#12289;&#24744;&#21487;&#36890;&#36807;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#36134;&#21495;&#22312;&#25105;&#20204;&#25552;&#20379;&#30340;&#38142;&#25509;&#20837;&#21475;&#20351;&#29992;&#25105;&#20204;&#20851;&#32852;&#20844;&#21496;&#25552;&#20379;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#65292;&#20026;&#20415;&#20110;&#25105;&#20204;&#22522;&#20110;&#20851;&#32852;&#36134;&#21495;&#20849;&#21516;&#21521;&#24744;&#25552;&#20379;&#19968;&#31449;&#24335;&#26381;&#21153;&#24182;&#20415;&#20110;&#24744;&#32479;&#19968;&#36827;&#34892;&#31649;&#29702;&#65292;&#25105;&#20204;&#22312;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#38598;&#20013;&#23637;&#31034;&#24744;&#30340;&#20449;&#24687;&#25110;&#25512;&#33616;&#24744;&#24863;&#20852;&#36259;&#30340;&#20449;&#24687;&#65292;&#21253;&#25324;&#26469;&#33258;&#21830;&#22478;&#12289;&#28216;&#25103;&#12289;&#25945;&#32946;&#30340;&#20449;&#24687;&#12290;&#24744;&#21487;&#20197;&#36890;&#36807;</span><span
      lang="EN-US">GagaHi</span><span style="">&#39318;&#39029;&#12289;</span><span
      lang="EN-US">&ldquo;</span><span style="">&#21457;&#29616;</span><span
      lang="EN-US">&rdquo;</span><span
      style="">&#31561;&#21151;&#33021;&#21457;&#29616;&#12289;&#20351;&#29992;&#19978;&#36848;&#26381;&#21153;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">12</span><span
      style="">&#12289;&#24744;&#29702;&#35299;&#24182;&#21516;&#24847;&#65292;&#25105;&#20204;&#25552;&#20379;&#30340;&#26381;&#21153;&#21487;&#33021;&#38656;&#35201;&#24744;&#22312;&#24744;&#30340;&#35774;&#22791;&#20013;&#24320;&#21551;&#24744;&#25668;&#20687;&#22836;&#65288;&#30456;&#26426;&#65289;&#12289;&#30456;&#20876;&#65288;&#22270;&#29255;&#24211;&#65289;&#12289;&#40614;&#20811;&#39118;&#65288;&#35821;&#38899;&#65289;&#12289;&#36890;&#35759;&#24405;&#30340;&#35775;&#38382;&#26435;&#38480;&#65292;&#20197;&#23454;&#29616;&#36825;&#20123;&#26435;&#38480;&#25152;&#28041;&#21450;&#20449;&#24687;&#30340;&#25910;&#38598;&#21644;&#20351;&#29992;&#12290;&#25105;&#20204;&#20250;&#22312;&#24744;&#20351;&#29992;&#30456;&#20851;&#26381;&#21153;&#26102;&#24377;&#31383;&#25552;&#31034;&#24744;&#26159;&#21542;&#35201;&#24320;&#21551;&#30456;&#24212;&#26435;&#38480;&#12290;&#24744;&#21487;&#22312;&#24744;&#30340;&#35774;&#22791;&#35774;&#32622;</span><span
      lang="EN-US"> &ldquo;</span><span style="">&#25105;</span><span
      lang="EN-US">-</span><span style="">&#35774;&#32622;</span><span
      lang="EN-US">-</span><span style="">&#38544;&#31169;</span><span
      lang="EN-US">&mdash;</span><span
      style="">&#31995;&#32479;&#26435;&#38480;</span><span
      lang="EN-US">&rdquo;</span><span style="">&#20013;
      &#36880;&#39033;&#26597;&#30475;&#19978;&#36848;&#26435;&#38480;&#30340;&#29366;&#24577;&#65292;&#24182;&#21487;&#33258;&#34892;&#20915;&#23450;&#36825;&#20123;&#26435;&#38480;&#38543;&#26102;&#30340;&#24320;&#21551;&#25110;&#20851;&#38381;&#12290;&#35831;&#24744;&#27880;&#24847;&#65292;&#24744;&#24320;&#21551;&#20219;&#19968;&#26435;&#38480;&#21363;&#20195;&#34920;&#24744;&#25480;&#26435;&#25105;&#20204;&#21487;&#20197;&#25910;&#38598;&#21644;&#20351;&#29992;&#30456;&#20851;&#20010;&#20154;&#20449;&#24687;&#26469;&#20026;&#24744;&#25552;&#20379;&#23545;&#24212;&#26381;
      &#21153;&#65292;&#24744;&#19968;&#26086;&#20851;&#38381;&#20219;&#19968;&#26435;&#38480;&#21363;&#20195;&#34920;&#24744;&#21462;&#28040;&#20102;&#25480;&#26435;&#65292;&#25105;&#20204;&#23558;&#19981;&#20877;&#22522;&#20110;&#23545;&#24212;&#26435;&#38480;&#32487;&#32493;&#25910;&#38598;&#21644;&#20351;&#29992;&#30456;&#20851;&#20010;&#20154;&#20449;&#24687;&#65292;&#20063;&#26080;&#27861;&#20026;&#24744;&#25552;&#20379;&#35813;&#26435;&#38480;&#25152;&#23545;&#24212;&#30340;&#26381;&#21153;&#12290;&#20294;&#26159;&#65292;&#24744;&#20851;&#38381;&#26435;&#38480;&#30340;
      &#20915;&#23450;&#19981;&#20250;&#24433;&#21709;&#27492;&#21069;&#22522;&#20110;&#24744;&#30340;&#25480;&#26435;&#25152;&#36827;&#34892;&#30340;&#20449;&#24687;&#25910;&#38598;&#21450;&#20351;&#29992;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">13</span><span
      style="">&#12289;&#33509;&#24744;&#25552;&#20379;&#30340;&#20449;&#24687;&#20013;&#21547;&#26377;&#20854;&#20182;&#29992;&#25143;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#22312;&#21521;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#25552;&#20379;&#36825;&#20123;&#20010;&#20154;&#20449;&#24687;&#20043;&#21069;&#65292;&#24744;&#38656;&#30830;&#20445;&#24744;&#24050;&#32463;&#21462;&#24471;&#21512;&#27861;&#30340;&#25480;&#26435;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">14</span><span
      style="">&#12289;&#33509;&#25105;&#20204;&#23558;&#20449;&#24687;&#29992;&#20110;&#26412;&#25919;&#31574;&#26410;&#36733;&#26126;&#30340;&#20854;&#20182;&#29992;&#36884;&#65292;&#25110;&#32773;&#23558;&#22522;&#20110;&#29305;&#23450;&#30446;&#30340;&#25910;&#38598;&#32780;&#26469;&#30340;&#20449;&#24687;&#29992;&#20110;&#20854;&#20182;&#30446;&#30340;&#65292;&#25110;&#32773;&#25105;&#20204;&#20027;&#21160;&#20174;&#31532;&#19977;&#26041;&#22788;&#33719;&#21462;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#22343;&#20250;&#20107;&#20808;&#33719;&#24471;&#24744;&#30340;&#21516;&#24847;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">15</span><span
      style="">&#12289;
      &#33509;&#25105;&#20204;&#20174;&#31532;&#19977;&#26041;&#22788;&#38388;&#25509;&#33719;&#21462;&#24744;&#30340;&#20449;&#24687;&#30340;&#65292;&#25105;&#20204;&#20250;&#22312;&#25910;&#38598;&#21069;&#26126;&#30830;&#20197;&#20070;&#38754;&#24418;&#24335;&#35201;&#27714;&#35813;&#31532;&#19977;&#26041;&#22312;&#24050;&#20381;&#27861;&#21462;&#24471;&#24744;&#21516;&#24847;&#21518;&#25910;&#38598;&#20010;&#20154;&#20449;&#24687;&#65292;&#24182;&#21521;&#24744;&#21578;&#30693;&#20849;&#20139;&#30340;&#20449;&#24687;&#20869;&#23481;&#65292;&#19988;&#28041;&#21450;&#25935;
      &#24863;&#20449;&#24687;&#30340;&#22312;&#25552;&#20379;&#32473;&#25105;&#20204;&#20351;&#29992;&#21069;&#38656;&#32463;&#36807;&#24744;&#30340;&#26126;&#30830;&#30830;&#35748;&#65292;&#35201;&#27714;&#31532;&#19977;&#26041;&#23545;&#20010;&#20154;&#20449;&#24687;&#26469;&#28304;&#30340;&#21512;&#27861;&#24615;&#21644;&#21512;&#35268;&#24615;&#20316;&#20986;&#25215;&#35834;&#65292;&#22914;&#31532;&#19977;&#26041;&#26377;&#36829;&#21453;&#34892;&#20026;&#30340;&#65292;&#25105;&#20204;&#20250;&#26126;&#30830;&#35201;&#27714;&#23545;&#26041;&#25215;&#25285;&#30456;&#24212;
      &#27861;&#24459;&#36131;&#20219;&#65307;&#21516;&#26102;&#65292;&#25105;&#20204;&#30340;&#19987;&#19994;&#23433;&#20840;&#22242;&#38431;&#23545;&#20010;&#20154;&#20449;&#24687;&#20250;&#36827;&#34892;&#23433;&#20840;&#38450;&#25252;&#65288;&#21253;&#25324;&#25935;&#24863;&#20449;&#24687;&#20998;&#32423;&#20998;&#31867;&#12289;&#25935;&#24863;&#20449;&#24687;&#20351;&#29992;&#30340;&#35775;&#38382;&#25511;&#21046;&#12289;&#25935;&#24863;&#20449;&#24687;&#21152;&#23494;&#23384;&#20648;&#31561;&#65289;&#12290;&#25105;&#20204;&#20250;&#20351;&#29992;&#19981;&#20302;&#20110;
      &#25105;&#20204;&#23545;&#33258;&#36523;&#29992;&#25143;&#20010;&#20154;&#20449;&#24687;&#21516;&#31561;&#30340;&#20445;&#25252;&#25163;&#27573;&#19982;&#25514;&#26045;&#23545;&#38388;&#25509;&#33719;&#21462;&#30340;&#20010;&#20154;&#20449;&#24687;&#36827;&#34892;&#20445;&#25252;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#24449;&#24471;&#25480;&#26435;&#21516;&#24847;&#30340;&#20363;&#22806;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21.1pt; line-height: 150%;"><b><span
        style="">&#24744;&#20805;&#20998;&#29702;&#35299;&#24182;&#21516;&#24847;&#65292;&#25105;&#20204;&#22312;&#20197;&#19979;&#24773;&#20917;&#19979;&#25910;&#38598;&#12289;&#20351;&#29992;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#26080;&#38656;&#24744;&#30340;&#25480;&#26435;&#21516;&#24847;&#65292;&#19988;&#25105;&#20204;&#21487;&#33021;&#19981;&#20250;&#21516;&#24847;&#24744;&#25552;&#20986;&#30340;&#26356;&#27491;</span><span
        lang="EN-US">/</span></b><b><span
        style="">&#20462;&#25913;&#12289;&#21024;&#38500;&#12289;&#27880;&#38144;&#12289;&#25764;&#22238;&#21516;&#24847;&#12289;&#32034;&#21462;&#20449;&#24687;&#30340;&#35831;&#27714;&#65306;</span></b><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">1</span><span
      style="">&#12289;&#19982;&#22269;&#23478;&#23433;&#20840;&#12289;&#22269;&#38450;&#23433;&#20840;&#26377;&#20851;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">2</span><span
      style="">&#12289;&#19982;&#20844;&#20849;&#23433;&#20840;&#12289;&#20844;&#20849;&#21355;&#29983;&#12289;&#37325;&#22823;&#20844;&#20849;&#21033;&#30410;&#26377;&#20851;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">3</span><span
      style="">&#12289;&#19982;&#29359;&#32618;&#20390;&#26597;&#12289;&#36215;&#35785;&#12289;&#23457;&#21028;&#21644;&#21028;&#20915;&#25191;&#34892;&#31561;&#26377;&#20851;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">4</span><span
      style="">&#12289;&#20986;&#20110;&#32500;&#25252;&#20010;&#20154;&#20449;&#24687;&#20027;&#20307;&#25110;&#20854;&#20182;&#20010;&#20154;&#30340;&#29983;&#21629;&#12289;&#36130;&#20135;&#31561;&#37325;&#22823;&#21512;&#27861;&#26435;&#30410;&#20294;&#21448;&#24456;&#38590;&#24471;&#21040;&#24744;&#26412;&#20154;&#21516;&#24847;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">5</span><span
      style="">&#12289;&#25152;&#25910;&#38598;&#30340;&#20010;&#20154;&#20449;&#24687;&#26159;&#24744;&#33258;&#34892;&#21521;&#31038;&#20250;&#20844;&#20247;&#20844;&#24320;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">6</span><span
      style="">&#12289;&#20174;&#21512;&#27861;&#20844;&#24320;&#25259;&#38706;&#30340;&#20449;&#24687;&#20013;&#25910;&#38598;&#20010;&#20154;&#20449;&#24687;&#30340;&#65292;&#22914;&#21512;&#27861;&#30340;&#26032;&#38395;&#25253;&#36947;&#12289;&#25919;&#24220;&#20449;&#24687;&#20844;&#24320;&#31561;&#28192;&#36947;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">7</span><span
      style="">&#12289;&#26681;&#25454;&#24744;&#30340;&#35201;&#27714;&#31614;&#35746;&#21512;&#21516;&#25152;&#24517;&#38656;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">8</span><span
      style="">&#12289;&#29992;&#20110;&#32500;&#25252;&#25152;&#25552;&#20379;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#23433;&#20840;&#31283;&#23450;&#36816;&#34892;&#25152;&#24517;&#38656;&#30340;&#65292;&#20363;&#22914;&#21457;&#29616;&#12289;&#22788;&#32622;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#25925;&#38556;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">9</span><span
      style="">&#12289;&#20026;&#21512;&#27861;&#30340;&#26032;&#38395;&#25253;&#36947;&#25152;&#24517;&#38656;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">10</span><span
      style="">&#12289;&#23398;&#26415;&#30740;&#31350;&#26426;&#26500;&#22522;&#20110;&#20844;&#20849;&#21033;&#30410;&#24320;&#23637;&#32479;&#35745;&#25110;&#23398;&#26415;&#30740;&#31350;&#25152;&#24517;&#35201;&#65292;&#19988;&#23545;&#22806;&#25552;&#20379;&#23398;&#26415;&#30740;&#31350;&#25110;&#25551;&#36848;&#30340;&#32467;&#26524;&#26102;&#65292;&#23545;&#32467;&#26524;&#20013;&#25152;&#21253;&#21547;&#30340;&#20010;&#20154;&#20449;&#24687;&#36827;&#34892;&#21435;&#26631;&#35782;&#21270;&#22788;&#29702;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">11</span><span
      style="">&#12289;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#30340;&#20854;&#20182;&#24773;&#24418;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#35831;&#30693;&#24713;&#65292;&#26681;&#25454;&#36866;&#29992;&#30340;&#27861;&#24459;&#65292;&#33509;&#25105;&#20204;&#23545;&#20010;&#20154;&#20449;&#24687;&#37319;&#21462;&#25216;&#26415;&#25514;&#26045;&#21644;&#20854;&#20182;&#24517;&#35201;&#25514;&#26045;&#36827;&#34892;&#22788;&#29702;&#65292;&#20351;&#24471;&#25968;&#25454;&#25509;&#25910;&#26041;&#26080;&#27861;&#37325;&#26032;&#35782;&#21035;&#29305;&#23450;&#20010;&#20154;&#19988;&#19981;&#33021;&#22797;&#21407;&#65292;&#25110;&#25105;&#20204;&#21487;&#33021;&#20250;&#23545;&#25910;&#38598;&#30340;&#20449;&#24687;&#36827;&#34892;&#21435;&#26631;&#35782;&#21270;&#22320;&#30740;&#31350;&#12289;&#32479;&#35745;&#20998;&#26512;&#21644;&#39044;&#27979;&#65292;&#29992;&#20110;&#25913;&#21892;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#30340;&#20869;&#23481;&#21644;&#24067;&#23616;&#65292;&#20026;&#21830;&#19994;&#20915;&#31574;&#25552;&#20379;&#20135;&#21697;&#25110;&#26381;&#21153;&#25903;&#25745;&#65292;&#20197;&#21450;&#25913;&#36827;&#25105;&#20204;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#65288;&#21253;&#25324;&#20351;&#29992;&#21311;&#21517;&#25968;&#25454;&#36827;&#34892;&#26426;&#22120;&#23398;&#20064;&#25110;&#27169;&#22411;&#31639;&#27861;&#35757;&#32451;&#65289;&#65292;&#21017;&#27492;&#31867;&#22788;&#29702;&#21518;&#25968;&#25454;&#30340;&#20351;&#29992;&#26080;&#38656;&#21478;&#34892;&#21521;&#24744;&#36890;&#30693;&#24182;&#24449;&#24471;&#24744;&#30340;&#21516;&#24847;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#22914;&#25105;&#20204;&#20572;&#27490;&#36816;&#33829;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#20135;&#21697;&#25110;&#26381;&#21153;&#65292;&#25105;&#20204;&#23558;&#21450;&#26102;&#20572;&#27490;&#32487;&#32493;&#25910;&#38598;&#24744;&#20010;&#20154;&#20449;&#24687;&#30340;&#27963;&#21160;&#65292;&#23558;&#20572;&#27490;&#36816;&#33829;&#30340;&#36890;&#30693;&#20197;&#36880;&#19968;&#36865;&#36798;&#25110;&#20844;&#21578;&#30340;&#24418;&#24335;&#36890;&#30693;&#24744;&#65292;&#23545;&#25152;&#25345;&#26377;&#30340;&#20010;&#20154;&#20449;&#24687;&#36827;&#34892;&#21024;&#38500;&#25110;&#21311;&#21517;&#21270;&#22788;&#29702;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;">
    <!--[if !supportLists]--><b><span style="" lang="EN-US"><span style="">&#20108;&#12289;</span></span></b>
    <!--[endif]--><b><span
        style="">&#25105;&#20204;&#22914;&#20309;&#20351;&#29992;</span><span
        lang="EN-US">Cookie</span></b><b><span
        style="">&#21644;&#21516;&#31867;&#25216;&#26415;</span><span lang="EN-US">
        <o:p></o:p>
      </span></b></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#19968;&#65289;</span><span lang="EN-US">Cookie<o:p></o:p></span>
  </p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#20026;&#30830;&#20445;&#32593;&#31449;&#27491;&#24120;&#36816;&#36716;&#12289;&#20026;&#24744;&#33719;&#24471;&#26356;&#36731;&#26494;&#30340;&#35775;&#38382;&#20307;&#39564;&#12289;&#21521;&#24744;&#25512;&#33616;&#24744;&#21487;&#33021;&#24863;&#20852;&#36259;&#30340;&#20869;&#23481;&#65292;&#25105;&#20204;&#20250;&#22312;&#24744;&#30340;&#35745;&#31639;&#26426;&#25110;&#31227;&#21160;&#35774;&#22791;&#19978;&#23384;&#20648;&#21517;&#20026;</span><span
      lang="EN-US"> Cookie </span><span
      style="">&#30340;&#23567;&#25968;&#25454;&#25991;&#20214;&#12290;</span><span
      lang="EN-US">Cookie </span><span
      style="">&#36890;&#24120;&#21253;&#21547;&#26631;&#35782;&#31526;&#12289;&#31449;&#28857;&#21517;&#31216;&#20197;&#21450;&#19968;&#20123;&#21495;&#30721;&#21644;&#23383;&#31526;&#12290;&#20511;&#21161;&#20110;</span><span
      lang="EN-US"> Cookie</span><span
      style="">&#65292;&#32593;&#31449;&#33021;&#22815;&#23384;&#20648;&#24744;&#30340;&#20559;&#22909;&#31561;&#25968;&#25454;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#20108;&#65289;&#32593;&#31449;&#20449;&#26631;&#21644;&#20687;&#32032;&#26631;&#31614;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#38500;</span><span lang="EN-US"> Cookie </span><span
      style="">&#22806;&#65292;
      &#25105;&#20204;&#36824;&#20250;&#22312;&#32593;&#31449;&#19978;&#20351;&#29992;&#32593;&#31449;&#20449;&#26631;&#21644;&#20687;&#32032;&#26631;&#31614;&#31561;&#20854;&#20182;&#21516;&#31867;&#25216;&#26415;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21521;&#24744;&#21457;&#36865;&#30340;&#30005;&#23376;&#37038;&#20214;&#21487;&#33021;&#21547;&#26377;&#38142;&#25509;&#33267;&#25105;&#20204;&#32593;&#31449;&#20869;&#23481;&#30340;&#22320;&#22336;&#38142;&#25509;&#65292;&#22914;&#26524;&#24744;&#28857;&#20987;&#35813;&#38142;&#25509;&#65292;&#25105;&#20204;&#21017;
      &#20250;&#36319;&#36394;&#27492;&#27425;&#28857;&#20987;&#65292;&#24110;&#21161;&#25105;&#20204;&#20102;&#35299;&#24744;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#20559;&#22909;&#20197;&#20415;&#20110;&#25105;&#20204;&#20027;&#21160;&#25913;&#21892;&#23458;&#25143;&#26381;&#21153;&#20307;&#39564;&#12290;&#32593;&#31449;&#20449;&#26631;&#36890;&#24120;&#26159;&#19968;&#31181;&#23884;&#20837;&#21040;&#32593;&#31449;&#25110;&#30005;&#23376;&#37038;&#20214;&#20013;&#30340;&#36879;&#26126;&#22270;&#20687;&#12290;&#20511;&#21161;&#20110;&#30005;&#23376;&#37038;&#20214;
      &#20013;&#30340;&#20687;&#32032;&#26631;&#31614;&#65292;&#25105;&#20204;&#33021;&#22815;&#33719;&#30693;&#30005;&#23376;&#37038;&#20214;&#26159;&#21542;&#34987;&#25171;&#24320;&#12290;&#22914;&#26524;&#24744;&#19981;&#24076;&#26395;&#33258;&#24049;&#30340;&#27963;&#21160;&#20197;&#36825;&#31181;&#26041;&#24335;&#34987;&#36861;&#36394;&#65292;&#21017;&#21487;&#20197;&#38543;&#26102;&#20174;&#25105;&#20204;&#30340;&#23492;&#20449;&#21517;&#21333;&#20013;&#36864;&#35746;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;">
    <!--[if !supportLists]--><b><span style="" lang="EN-US"><span style="">&#19977;&#12289;</span></span></b>
    <!--[endif]--><b><span
        style="">&#25105;&#20204;&#22914;&#20309;&#20849;&#20139;&#12289;&#36716;&#35753;&#12289;&#20844;&#24320;&#25259;&#38706;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;</span><span
        lang="EN-US">
        <o:p></o:p>
      </span></b></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#25105;&#20204;&#24050;&#30693;&#26195;&#23545;&#22806;&#20849;&#20139;&#12289;&#36716;&#35753;&#12289;&#20844;&#24320;&#25259;&#38706;&#20010;&#20154;&#20449;&#24687;&#25152;&#25215;&#25285;&#30340;&#30456;&#24212;&#27861;&#24459;&#36131;&#20219;&#65292;&#25105;&#20204;&#20165;&#20250;&#22312;&#26412;&#38544;&#31169;&#25919;&#31574;&#32422;&#23450;&#30340;&#33539;&#22260;&#20869;&#20849;&#20139;&#12289;&#36716;&#35753;&#12289;&#20844;&#24320;&#25259;&#38706;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#19968;&#65289;&#20849;&#20139;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#25105;&#20204;&#19981;&#20250;&#19982;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#26381;&#21153;&#25552;&#20379;&#32773;&#20197;&#22806;&#30340;&#20844;&#21496;&#12289;&#32452;&#32455;&#21644;&#20010;&#20154;&#20849;&#20139;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#20294;&#20197;&#19979;&#24773;&#20917;&#38500;&#22806;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">1</span><span
      style="">&#12289;&#22312;&#33719;&#21462;&#26126;&#30830;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#20849;&#20139;&#65306;&#33719;&#24471;&#24744;&#30340;&#26126;&#30830;&#21516;&#24847;&#21518;&#65292;&#25105;&#20204;&#20250;&#19982;&#20854;&#20182;&#26041;&#20849;&#20139;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">2</span><span
      style="">&#12289;&#22312;&#27861;&#23450;&#24773;&#24418;&#19979;&#30340;&#20849;&#20139;&#65306;&#25105;&#20204;&#21487;&#33021;&#20250;&#26681;&#25454;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#12289;&#35785;&#35772;&#20105;&#35758;&#35299;&#20915;&#38656;&#35201;&#65292;&#25110;&#25353;&#34892;&#25919;&#12289;&#21496;&#27861;&#26426;&#20851;&#20381;&#27861;&#25552;&#20986;&#30340;&#35201;&#27714;&#65292;&#23545;&#22806;&#20849;&#20139;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">3</span><span
      style="">&#12289;&#22312;&#20013;&#19994;&#20844;&#21496;&#20869;&#20849;&#20139;&#65306;&#20026;&#20415;&#20110;&#20013;&#19994;&#20844;&#21496;&#20849;&#21516;&#21521;&#24744;&#25552;&#20379;&#26381;&#21153;&#65292;&#25512;&#33616;&#24744;&#21487;&#33021;&#24863;&#20852;&#36259;&#30340;&#20449;&#24687;&#65292;&#35782;&#21035;&#36134;&#21495;&#24322;&#24120;&#25110;&#20445;&#25252;&#20013;&#19994;&#20844;&#21496;&#25110;&#20854;&#20182;&#29992;&#25143;&#25110;&#20844;&#20247;&#30340;&#20154;&#36523;&#36130;&#20135;&#23433;&#20840;&#20813;&#36973;&#20405;&#23475;&#65292;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#21487;&#33021;&#20250;&#22312;&#20013;&#19994;&#20844;&#21496;&#20869;&#20849;&#20139;&#12290;&#25105;&#20204;&#21482;&#20250;&#20849;&#20139;&#24517;&#35201;&#30340;&#20010;&#20154;&#20449;&#24687;&#65288;&#22914;&#20026;&#20415;&#20110;&#24744;&#20351;&#29992;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#36134;&#21495;&#20351;&#29992;&#20013;&#19994;&#20844;&#21496;&#20869;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#65292;&#25105;&#20204;&#20250;&#22312;&#20844;&#21496;&#20869;&#20849;&#20139;&#24744;&#24517;&#35201;&#30340;&#36134;&#25143;&#20449;&#24687;&#65289;&#19988;&#20250;&#21463;&#26412;&#38544;&#31169;&#32676;&#25919;&#31574;&#20013;&#25152;&#22768;&#26126;&#30446;&#30340;&#30340;&#32422;&#26463;&#65292;&#22914;&#26524;&#25105;&#20204;&#20849;&#20139;&#24744;&#30340;&#20010;&#20154;&#25935;&#24863;&#20449;&#24687;&#25110;&#20851;&#32852;&#20844;&#21496;&#25913;&#21464;&#20010;&#20154;&#20449;&#24687;&#30340;&#20351;&#29992;&#21450;&#22788;&#29702;&#30446;&#30340;&#65292;&#23558;&#20877;&#27425;&#24449;&#27714;&#24744;&#30340;&#25480;&#26435;&#21516;&#24847;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">4</span><span
      style="">&#12289;
      &#19982;&#25480;&#26435;&#21512;&#20316;&#20249;&#20276;&#20849;&#20139;&#65306;&#22312;&#24744;&#21516;&#24847;&#27492;&#38544;&#31169;&#25919;&#31574;&#20043;&#21518;&#65292;&#20026;&#20102;&#26356;&#22909;&#30340;&#21521;&#24744;&#25552;&#20379;&#26381;&#21153;&#65292;&#25105;&#20204;&#21487;&#33021;&#22996;&#25176;&#25480;&#26435;&#21512;&#20316;&#20249;&#20276;&#20026;&#24744;&#25552;&#20379;&#26576;&#20123;&#26381;&#21153;&#25110;&#20195;&#34920;&#25105;&#20204;&#23653;&#34892;&#32844;&#33021;&#65292;&#25105;&#20204;&#20165;&#20250;&#20986;&#20110;&#26412;&#38544;
      &#31169;&#26435;&#25919;&#31574;&#22768;&#26126;&#30340;&#21512;&#27861;&#12289;&#27491;&#24403;&#12289;&#24517;&#35201;&#12289;&#29305;&#23450;&#12289;&#26126;&#30830;&#30340;&#30446;&#30340;&#20849;&#20139;&#24744;&#30340;&#20449;&#24687;&#65292;&#25480;&#26435;&#21512;&#20316;&#20249;&#20276;&#21482;&#33021;&#25509;&#35302;&#21040;&#20854;&#23653;&#34892;&#32844;&#36131;&#25152;&#38656;&#20449;&#24687;&#65292;&#19988;&#19981;&#24471;&#23558;&#27492;&#20449;&#24687;&#29992;&#20110;&#20854;&#20182;&#20219;&#20309;&#30446;&#30340;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#30446;&#21069;&#65292;&#25105;&#20204;&#30340;&#25480;&#26435;&#21512;&#20316;&#20249;&#20276;&#21253;&#25324;&#20197;&#19979;&#31867;&#22411;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;</span><span lang="EN-US">1</span><span
      style="">&#65289;
      &#24191;&#21578;&#12289;&#20998;&#26512;&#26381;&#21153;&#31867;&#30340;&#25480;&#26435;&#21512;&#20316;&#20249;&#20276;&#12290;&#38500;&#38750;&#24471;&#21040;&#24744;&#30340;&#35768;&#21487;&#65292;&#21542;&#21017;&#25105;&#20204;&#19981;&#20250;&#23558;&#24744;&#30340;&#20010;&#20154;&#36523;&#20221;&#20449;&#24687;&#19982;&#25552;&#20379;&#24191;&#21578;&#12289;&#20998;&#26512;&#26381;&#21153;&#30340;&#21512;&#20316;&#20249;&#20276;&#20849;&#20139;&#12290;&#25105;&#20204;&#20250;&#22996;&#25176;&#36825;&#20123;&#21512;&#20316;&#20249;&#20276;&#22788;&#29702;&#19982;
      &#24191;&#21578;&#35206;&#30422;&#38754;&#21644;&#26377;&#25928;&#24615;&#30456;&#20851;&#30340;&#20449;&#24687;&#65292;&#20294;&#19981;&#20250;&#25552;&#20379;&#24744;&#30340;&#20010;&#20154;&#36523;&#20221;&#20449;&#24687;&#65292;&#25110;&#32773;&#25105;&#20204;&#23558;&#36825;&#20123;&#20449;&#24687;&#36827;&#34892;&#21435;&#26631;&#35782;&#21270;&#22788;&#29702;&#65292;&#20197;&#20415;&#23427;&#19981;&#20250;&#35782;&#21035;&#24744;&#20010;&#20154;&#12290;&#36825;&#31867;&#21512;&#20316;&#20249;&#20276;&#21487;&#33021;&#23558;&#19978;&#36848;&#20449;&#24687;&#19982;
      &#20182;&#20204;&#21512;&#27861;&#33719;&#21462;&#30340;&#20854;&#20182;&#25968;&#25454;&#30456;&#32467;&#21512;&#65292;&#20197;&#25191;&#34892;&#25105;&#20204;&#22996;&#25176;&#30340;&#24191;&#21578;&#26381;&#21153;&#25110;&#20915;&#31574;&#24314;&#35758;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">(2</span><span
      style="">&#65289;
      &#20379;&#24212;&#21830;&#12289;&#26381;&#21153;&#25552;&#20379;&#21830;&#21644;&#20854;&#20182;&#21512;&#20316;&#20249;&#20276;&#12290;&#25105;&#20204;&#23558;&#20449;&#24687;&#21457;&#36865;&#32473;&#25903;&#25345;&#25105;&#20204;&#19994;&#21153;&#30340;&#20379;&#24212;&#21830;&#12289;&#26381;&#21153;&#25552;&#20379;&#21830;&#21644;&#20854;&#20182;&#21512;&#20316;&#20249;&#20276;&#65292;&#36825;&#20123;&#25903;&#25345;&#21253;&#25324;&#25552;&#20379;&#25216;&#26415;&#22522;&#30784;&#35774;&#26045;&#26381;&#21153;&#12289;&#20998;&#26512;&#25105;&#20204;&#26381;&#21153;
      &#30340;&#20351;&#29992;&#26041;&#24335;&#12289;&#34913;&#37327;&#24191;&#21578;&#21644;&#26381;&#21153;&#30340;&#26377;&#25928;&#24615;&#12289;&#25552;&#20379;&#23458;&#25143;&#26381;&#21153;&#12289;&#25903;&#20184;&#20415;&#21033;&#25110;&#36827;&#34892;&#23398;&#26415;&#30740;&#31350;&#21644;&#35843;&#26597;&#65292;&#36825;&#20123;&#20449;&#24687;&#20013;&#19981;&#20250;&#21253;&#21547;&#24744;&#30340;&#38544;&#31169;&#20449;&#24687;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#25105;&#20204;&#20250;&#23545;&#25480;&#26435;&#21512;&#20316;&#20249;&#20276;&#33719;&#21462;&#26377;&#20851;&#20449;&#24687;&#30340;&#24212;&#29992;&#31243;&#24207;&#25509;&#21475;&#65288;</span><span
      lang="EN-US">API</span><span
      style="">&#65289;&#12289;&#36719;&#20214;&#24037;&#20855;&#24320;&#21457;&#21253;&#65288;</span><span
      lang="EN-US">SDK</span><span
      style="">&#65289;&#36827;&#34892;&#20005;&#26684;&#30340;&#23433;&#20840;&#26816;&#27979;&#65292;&#24182;&#19982;&#25480;&#26435;&#21512;&#20316;&#20249;&#20276;&#32422;&#23450;&#20005;&#26684;&#30340;&#25968;&#25454;&#20445;&#25252;&#25514;&#26045;&#65292;&#20196;&#20854;&#25353;&#29031;&#25105;&#20204;&#30340;&#22996;&#25176;&#30446;&#30340;&#12289;&#26381;&#21153;&#35828;&#26126;&#12289;&#26412;&#38544;&#31169;&#26435;&#25919;&#31574;&#20197;&#21450;&#20854;&#20182;&#20219;&#20309;&#30456;&#20851;&#30340;&#20445;&#23494;&#21644;&#23433;&#20840;&#25514;&#26045;&#26469;&#22788;&#29702;&#20010;&#20154;&#20449;&#24687;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#20108;&#65289;&#36716;&#35753;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#25105;&#20204;&#19981;&#20250;&#23558;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#36716;&#35753;&#32473;&#20219;&#20309;&#20844;&#21496;&#12289;&#32452;&#32455;&#21644;&#20010;&#20154;&#65292;&#20294;&#20197;&#19979;&#24773;&#20917;&#38500;&#22806;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">1</span><span
      style="">&#12289;&#22312;&#33719;&#21462;&#26126;&#30830;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#36716;&#35753;&#65306;&#33719;&#24471;&#24744;&#30340;&#26126;&#30830;&#21516;&#24847;&#21518;&#65292;&#25105;&#20204;&#20250;&#21521;&#20854;&#20182;&#26041;&#36716;&#35753;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">2</span><span
      style="">&#12289;&#22312;&#28041;&#21450;&#21512;&#24182;&#12289;&#25910;&#36141;&#25110;&#30772;&#20135;&#28165;&#31639;&#24773;&#24418;&#65292;&#25110;&#20854;&#20182;&#28041;&#21450;&#21512;&#24182;&#12289;&#25910;&#36141;&#25110;&#30772;&#20135;&#28165;&#31639;&#24773;&#24418;&#26102;&#65292;&#22914;&#28041;&#21450;&#21040;&#20010;&#20154;&#20449;&#24687;&#36716;&#35753;&#65292;&#25105;&#20204;&#20250;&#35201;&#27714;&#26032;&#30340;&#25345;&#26377;&#24744;&#20010;&#20154;&#20449;&#24687;&#30340;&#20844;&#21496;&#12289;&#32452;&#32455;&#32487;&#32493;&#21463;&#26412;&#25919;&#31574;&#30340;&#32422;&#26463;&#65292;&#21542;&#21017;&#25105;&#20204;&#23558;&#35201;&#27714;&#35813;&#20844;&#21496;&#12289;&#32452;&#32455;&#21644;&#20010;&#20154;&#37325;&#26032;&#21521;&#24744;&#24449;&#27714;&#25480;&#26435;&#21516;&#24847;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#19977;&#65289;&#20844;&#24320;&#25259;&#38706;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#25105;&#20204;&#20165;&#20250;&#22312;&#20197;&#19979;&#24773;&#20917;&#19979;&#65292;&#20844;&#24320;&#25259;&#38706;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">1</span><span
      style="">&#12289;&#33719;&#24471;&#24744;&#26126;&#30830;&#21516;&#24847;&#25110;&#22522;&#20110;&#24744;&#30340;&#20027;&#21160;&#36873;&#25321;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#20844;&#24320;&#25259;&#38706;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">2</span><span
      style="">&#12289;&#22914;&#26524;&#25105;&#20204;&#30830;&#23450;&#24744;&#20986;&#29616;&#36829;&#21453;&#27861;&#24459;&#27861;&#35268;&#25110;&#20005;&#37325;&#36829;&#21453;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#30456;&#20851;&#21327;&#35758;&#35268;&#21017;&#30340;&#24773;&#20917;&#65292;&#25110;&#20026;&#20445;&#25252;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#21450;&#20854;&#20851;&#32852;&#20844;&#21496;&#29992;&#25143;&#25110;&#20844;&#20247;&#30340;&#20154;&#36523;&#36130;&#20135;&#23433;&#20840;&#20813;&#36973;&#20405;&#23475;&#65292;&#25105;&#20204;&#21487;&#33021;&#20381;&#25454;&#27861;&#24459;&#27861;&#35268;&#25110;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#30456;&#20851;&#21327;&#35758;&#35268;&#21017;&#24449;&#24471;&#24744;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#25259;&#38706;&#20851;&#20110;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#21253;&#25324;&#30456;&#20851;&#36829;&#35268;&#34892;&#20026;&#20197;&#21450;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#24050;&#23545;&#24744;&#37319;&#21462;&#30340;&#25514;&#26045;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#22235;&#65289;&#20849;&#20139;&#12289;&#36716;&#35753;&#12289;&#20844;&#24320;&#25259;&#38706;&#20010;&#20154;&#20449;&#24687;&#26102;&#20107;&#20808;&#24449;&#24471;&#25480;&#26435;&#21516;&#24847;&#30340;&#20363;&#22806;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#20197;&#19979;&#24773;&#24418;&#20013;&#65292;&#20849;&#20139;&#12289;&#36716;&#35753;&#12289;&#20844;&#24320;&#25259;&#38706;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#26080;&#38656;&#20107;&#20808;&#24449;&#24471;&#24744;&#30340;&#25480;&#26435;&#21516;&#24847;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">1</span><span
      style="">&#12289;&#19982;&#22269;&#23478;&#23433;&#20840;&#12289;&#22269;&#38450;&#23433;&#20840;&#26377;&#20851;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">2</span><span
      style="">&#12289;&#19982;&#20844;&#20849;&#23433;&#20840;&#12289;&#20844;&#20849;&#21355;&#29983;&#12289;&#37325;&#22823;&#20844;&#20849;&#21033;&#30410;&#26377;&#20851;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">3</span><span
      style="">&#12289;&#19982;&#29359;&#32618;&#20390;&#26597;&#12289;&#36215;&#35785;&#12289;&#23457;&#21028;&#21644;&#21028;&#20915;&#25191;&#34892;&#31561;&#26377;&#20851;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">4</span><span
      style="">&#12289;&#20986;&#20110;&#32500;&#25252;&#24744;&#25110;&#20854;&#20182;&#20010;&#20154;&#30340;&#29983;&#21629;&#12289;&#36130;&#20135;&#31561;&#37325;&#22823;&#21512;&#27861;&#26435;&#30410;&#20294;&#21448;&#24456;&#38590;&#24471;&#21040;&#26412;&#20154;&#21516;&#24847;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">5</span><span
      style="">&#12289;&#24744;&#33258;&#34892;&#21521;&#31038;&#20250;&#20844;&#20247;&#20844;&#24320;&#30340;&#20010;&#20154;&#20449;&#24687;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">6</span><span
      style="">&#12289;&#20174;&#21512;&#27861;&#20844;&#24320;&#25259;&#38706;&#30340;&#20449;&#24687;&#20013;&#25910;&#38598;&#20010;&#20154;&#20449;&#24687;&#30340;&#65292;&#22914;&#21512;&#27861;&#30340;&#26032;&#38395;&#25253;&#36947;&#12289;&#25919;&#24220;&#20449;&#24687;&#20844;&#24320;&#31561;&#28192;&#36947;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#26681;&#25454;&#27861;&#24459;&#35268;&#23450;&#65292;</span>
    <span
      style="">&#33509;&#25105;&#20204;&#23545;&#20010;&#20154;&#20449;&#24687;&#37319;&#21462;&#25216;&#26415;&#25514;&#26045;&#21644;&#20854;&#20182;&#24517;&#35201;&#25514;&#26045;&#36827;&#34892;&#22788;&#29702;&#65292;&#20351;&#24471;&#25968;&#25454;&#25509;&#25910;&#26041;&#26080;&#27861;&#37325;&#26032;&#35782;&#21035;&#29305;&#23450;&#20010;&#20154;&#19988;&#19981;&#33021;&#22797;&#21407;&#65292;&#21017;&#27492;&#31867;&#22788;&#29702;&#21518;&#25968;&#25454;&#30340;&#20849;&#20139;&#12289;&#36716;&#35753;&#12289;&#20844;&#24320;&#25259;&#38706;&#26080;&#38656;&#21478;&#34892;&#21521;&#24744;&#36890;&#30693;&#24182;&#24449;&#24471;&#24744;&#30340;&#21516;&#24847;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#22235;&#12289;</span></span>
    <!--[endif]--><b><span
        style="">&#25105;&#20204;&#22914;&#20309;&#20445;&#25252;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;</span></b><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#19968;&#65289;&#25105;&#20204;&#21162;&#21147;&#20026;&#29992;&#25143;&#30340;&#20010;&#20154;&#20449;&#24687;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#65292;&#20197;&#38450;&#27490;&#29992;&#25143;&#20010;&#20154;&#20449;&#24687;&#30340;&#38750;&#27861;&#20351;&#29992;&#12289;&#26410;&#32463;&#25480;&#26435;&#30340;&#35775;&#38382;&#21644;&#25259;&#38706;&#12289;&#27844;&#28431;&#12289;&#25439;&#22351;&#21644;&#20002;&#22833;&#12290;&#25105;&#20204;&#23558;&#22312;&#21512;&#29702;&#30340;&#23433;&#20840;&#27700;&#24179;&#20869;&#20351;&#29992;&#21508;&#31181;&#23433;&#20840;&#20445;&#25252;&#25514;&#26045;&#20197;&#20445;&#38556;&#20449;&#24687;&#30340;&#23433;&#20840;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#20250;&#20351;&#29992;&#21152;&#23494;&#25216;&#26415;&#65288;&#20363;&#22914;&#65292;</span><span
      lang="EN-US">SSL</span><span
      style="">&#65289;&#12289;&#21311;&#21517;&#21270;&#22788;&#29702;&#12289;&#21152;&#23494;&#23384;&#20648;&#31561;&#25163;&#27573;&#26469;&#20445;&#25252;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#65307;&#24314;&#31435;&#21463;&#20449;&#36182;&#30340;&#20445;&#25252;&#26426;&#21046;&#38450;&#27490;&#20010;&#20154;&#20449;&#24687;&#36973;&#21040;&#24694;&#24847;&#25915;&#20987;&#65307;&#24314;&#31435;&#35775;&#38382;&#25511;&#21046;&#26426;&#21046;&#65292;&#36981;&#23432;&#26368;&#23567;&#26435;&#38480;&#21407;&#21017;&#65292;&#30830;&#20445;&#21482;&#26377;&#25480;&#26435;&#20154;&#21592;&#25165;&#21487;&#35775;&#38382;&#20010;&#20154;&#20449;&#24687;&#65307;&#24320;&#23637;&#23433;&#20840;&#21644;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#22521;&#35757;&#35838;&#31243;&#65292;&#21152;&#24378;&#21592;&#24037;&#23545;&#20110;&#20445;&#25252;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;&#35748;&#35782;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#20108;&#65289;&#30446;&#21069;&#65292;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#36890;&#36807;&#20102;&#22269;&#23478;&#32593;&#32476;&#23433;&#20840;&#31561;&#32423;&#20445;&#25252;&#65288;&#19977;&#32423;&#65289;&#30340;&#22791;&#26696;&#21644;&#27979;&#35780;&#65292;&#30830;&#20445;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#23433;&#20840;&#24615;&#36798;&#21040;&#22269;&#23478;&#30456;&#20851;&#35201;&#27714;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#25105;
      &#20204;&#26377;&#34892;&#19994;&#20808;&#36827;&#30340;&#20197;&#25968;&#25454;&#20026;&#26680;&#24515;&#65292;&#22260;&#32469;&#25968;&#25454;&#29983;&#21629;&#21608;&#26399;&#36827;&#34892;&#30340;&#25968;&#25454;&#23433;&#20840;&#31649;&#29702;&#20307;&#31995;&#65292;&#20174;&#31649;&#29702;&#26426;&#26500;&#12289;&#32452;&#32455;&#24314;&#35774;&#12289;&#21046;&#24230;&#20307;&#31995;&#12289;&#20135;&#21697;&#25216;&#26415;&#31561;&#26041;&#38754;&#22810;&#32500;&#24230;&#25552;&#21319;&#25972;&#20010;&#31995;&#32479;&#30340;&#23433;&#20840;&#24615;&#12290;&#25105;
      &#20204;&#24314;&#31435;&#19987;&#38376;&#30340;&#31649;&#29702;&#21046;&#24230;&#12289;&#27969;&#31243;&#21644;&#32452;&#32455;&#20197;&#20445;&#38556;&#20010;&#20154;&#20449;&#24687;&#30340;&#23433;&#20840;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#20005;&#26684;&#38480;&#21046;&#35775;&#38382;&#20449;&#24687;&#30340;&#20154;&#21592;&#33539;&#22260;&#65292;&#35201;&#27714;&#20182;&#20204;&#36981;&#23432;&#20445;&#23494;&#20041;&#21153;&#65292;&#24182;&#36827;&#34892;&#23457;&#35745;&#12290;&#33509;&#21457;&#29983;&#20010;&#20154;&#20449;&#24687;&#27844;&#38706;
      &#31561;&#23433;&#20840;&#20107;&#20214;&#65292;&#25105;&#20204;&#20250;&#21551;&#21160;&#24212;&#24613;&#39044;&#26696;&#65292;&#38459;&#27490;&#23433;&#20840;&#20107;&#20214;&#25193;&#22823;&#65292;&#24182;&#20197;&#25512;&#36865;&#36890;&#30693;&#12289;&#20844;&#21578;&#31561;&#24418;&#24335;&#21578;&#30693;&#24744;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#19977;&#65289;&#25105;&#20204;&#20250;&#37319;&#21462;&#21512;&#29702;&#21487;&#34892;&#30340;&#25514;&#26045;&#65292;&#23613;&#21147;&#36991;&#20813;&#25910;&#38598;&#26080;&#20851;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#22235;&#65289;&#20114;&#32852;&#32593;&#24182;&#38750;&#32477;&#23545;&#23433;&#20840;&#30340;&#29615;&#22659;&#65292;&#25105;&#20204;&#24378;&#28872;&#24314;&#35758;&#24744;&#19981;&#35201;&#20351;&#29992;&#38750;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#25512;&#33616;&#30340;&#36890;&#20449;&#26041;&#24335;&#21457;&#36865;&#20010;&#20154;&#20449;&#24687;&#12290;&#24744;&#21487;&#20197;&#36890;&#36807;&#25105;&#20204;&#30340;&#26381;&#21153;&#24314;&#31435;&#32852;&#31995;&#21644;&#30456;&#20114;&#20998;&#20139;&#12290;&#24403;&#24744;&#36890;&#36807;&#25105;&#20204;&#30340;&#26381;&#21153;&#21019;&#24314;&#20132;&#27969;&#12289;&#20132;&#26131;&#25110;&#20998;&#20139;&#26102;&#65292;&#24744;&#21487;&#20197;&#33258;&#20027;&#36873;&#25321;&#27807;&#36890;&#12289;&#20132;&#26131;&#25110;&#20998;&#20139;&#30340;&#23545;&#35937;&#65292;&#20316;&#20026;&#33021;&#22815;&#30475;&#21040;&#24744;&#30340;&#20132;&#26131;&#20869;&#23481;&#12289;&#32852;&#32476;&#26041;&#24335;&#12289;&#20132;&#27969;&#20449;&#24687;&#25110;&#20998;&#20139;&#20869;&#23481;&#31561;&#30456;&#20851;&#20449;&#24687;&#30340;&#31532;&#19977;&#26041;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#22914;&#24744;&#21457;&#29616;&#33258;&#24049;&#30340;&#20010;&#20154;&#20449;&#24687;&#23588;&#20854;&#26159;&#24744;&#30340;&#36134;&#25143;&#25110;&#23494;&#30721;&#21457;&#29983;&#27844;&#38706;&#65292;&#35831;&#24744;&#31435;&#21363;&#32852;&#32476;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#23458;&#26381;&#65292;&#20197;&#20415;&#25105;&#20204;&#26681;&#25454;&#24744;&#30340;&#30003;&#35831;&#37319;&#21462;&#30456;&#24212;&#25514;&#26045;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#35831;&#27880;&#24847;&#65292;&#24744;&#22312;&#20351;&#29992;&#25105;&#20204;&#26381;&#21153;&#26102;&#33258;&#24895;&#20849;&#20139;&#29978;&#33267;&#20844;&#24320;&#20998;&#20139;&#30340;&#20449;&#24687;&#65292;&#21487;&#33021;&#20250;&#28041;&#21450;&#24744;&#25110;&#20182;&#20154;&#30340;&#20010;&#20154;&#20449;&#24687;&#29978;&#33267;&#20010;&#20154;&#25935;&#24863;&#20449;&#24687;&#65292;&#22914;&#24744;&#22312;&#21457;&#34920;&#21160;&#24577;&#25110;&#32773;&#22312;&#32842;&#22825;&#12289;&#22269;&#38469;&#22280;&#31561;&#20844;&#20247;&#22330;&#21512;&#36873;&#25321;&#19978;&#20256;&#21253;&#21547;&#20010;&#20154;&#20449;&#24687;&#30340;&#22270;&#29255;&#12290;&#35831;&#24744;&#26356;&#21152;&#35880;&#24910;&#22320;&#32771;&#34385;&#65292;&#26159;&#21542;&#22312;&#20351;&#29992;&#25105;&#20204;&#30340;&#26381;&#21153;&#26102;&#20849;&#20139;&#29978;&#33267;&#20844;&#24320;&#20998;&#20139;&#30456;&#20851;&#20449;&#24687;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#35831;&#20351;&#29992;&#22797;&#26434;&#23494;&#30721;&#65292;&#21327;&#21161;&#25105;&#20204;&#20445;&#35777;&#24744;&#30340;&#36134;&#21495;&#23433;&#20840;&#12290;&#25105;&#20204;&#23558;&#23613;&#21147;&#20445;&#38556;&#24744;&#21457;&#36865;&#32473;&#25105;&#20204;&#30340;&#20219;&#20309;&#20449;&#24687;&#30340;&#23433;&#20840;&#24615;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#21516;&#26102;&#65292;&#25105;&#20204;&#36824;&#23558;&#25353;&#29031;&#30417;&#31649;&#37096;&#38376;&#35201;&#27714;&#65292;&#19978;&#25253;&#20010;&#20154;&#20449;&#24687;&#23433;&#20840;&#20107;&#20214;&#30340;&#22788;&#32622;&#24773;&#20917;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#20116;&#12289;</span></span>
    <!--[endif]--><b><span
        style="">&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#22914;&#20309;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#36716;&#31227;</span></b><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-align: left; text-indent: 21pt; line-height: 150%;" align="left"><span
      style="">&#25105;&#20204;&#22312;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#22659;&#20869;&#36816;&#33829;&#20013;&#25910;&#38598;&#21644;&#20135;&#29983;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#23384;&#20648;&#22312;&#20013;&#22269;&#22659;&#20869;&#65292;&#20197;&#19979;&#24773;&#24418;&#38500;&#22806;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-align: left; line-height: 150%;" align="left"><span lang="EN-US">1.</span><span
      style="">&#36866;&#29992;&#30340;&#27861;&#24459;&#26377;&#26126;&#30830;&#35268;&#23450;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-align: left; line-height: 150%;" align="left"><span lang="EN-US">2.</span><span
      style="">&#33719;&#24471;&#24744;&#30340;&#26126;&#30830;&#25480;&#26435;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-align: left; line-height: 150%;" align="left"><span lang="EN-US">3.</span><span
      style="">&#24744;&#36890;&#36807;&#20114;&#32852;&#32593;&#36827;&#34892;&#36328;&#22659;&#20132;&#26131;&#31561;&#20010;&#20154;&#20027;&#21160;&#34892;&#20026;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-align: left; text-indent: 21pt; line-height: 150%;" align="left"><span
      style="">&#38024;&#23545;&#20197;&#19978;&#24773;&#24418;&#65292;&#25105;&#20204;&#20250;&#30830;&#20445;&#20381;&#25454;&#26412;&#38544;&#31169;&#26435;&#25919;&#31574;&#23545;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#25552;&#20379;&#36275;&#22815;&#30340;&#20445;&#25252;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 21pt; text-indent: -21pt; line-height: 150%;"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;">
    <!--[if !supportLists]--><b><span style="" lang="EN-US"><span style="">&#20845;&#12289;</span></span></b>
    <!--[endif]--><b><span
        style="">&#24744;&#20139;&#21463;&#30340;&#26381;&#21153;</span><span
        lang="EN-US">/</span></b><b><span style="">&#26435;&#21033;</span><span
        lang="EN-US">
        <o:p></o:p>
      </span></b></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#25105;&#20204;&#38750;&#24120;&#37325;&#35270;&#24744;&#23545;&#20010;&#20154;&#20449;&#24687;&#30340;&#31649;&#29702;&#65292;&#24182;&#23613;&#20840;&#21147;&#20445;&#25252;&#24744;&#23545;&#20110;&#24744;&#20010;&#20154;&#20449;&#24687;&#30340;&#35775;&#38382;&#12289;&#20462;&#25913;&#65288;&#26356;&#26032;&#25110;&#26356;&#27491;&#65289;&#12289;&#21024;&#38500;&#20197;&#21450;&#25764;&#22238;&#25480;&#26435;&#21516;&#24847;&#30340;&#26435;&#21033;&#65292;&#20197;&#20351;&#24744;&#26377;&#33021;&#21147;&#20445;&#38556;&#24744;&#30340;&#38544;&#31169;&#21644;&#23433;&#20840;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#19968;&#65289;&#35775;&#38382;&#12289;&#26356;&#27491;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#24744;&#21487;&#20197;&#36890;&#36807;&#20197;&#19979;&#26041;&#24335;&#31649;&#29702;&#24744;&#30340;&#20449;&#24687;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">1.</span><span
      style="">&#35775;&#38382;&#20010;&#20154;&#20449;&#24687;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#35775;&#38382;&#22836;&#20687;&#12289;&#26165;&#31216;&#12289;&#24180;&#40836;&#12289;</span><span
      lang="EN-US">ID</span><span
      style="">&#12289;&#30456;&#20876;&#12289;&#20851;&#20110;&#12289;&#20010;&#24615;&#31614;&#21517;&#31036;&#29289;&#31561;&#22522;&#26412;&#20449;&#24687;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 42pt; line-height: 150%;"><span lang="EN-US">1.1</span><span
      style="">&#30331;&#24405;</span><span lang="EN-US">GagaHi</span><span
      style="">&#21518;&#65292;&#28857;&#20987;&ldquo;&#25105;&rdquo;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 42pt; line-height: 150%;"><span lang="EN-US">1.2</span><span
      style="">&#28857;&#20987;&#22836;&#20687;&#25110;&#26165;&#31216;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 42pt; line-height: 150%;"><span lang="EN-US">1.3</span><span
      style="">&#35775;&#38382;&#20010;&#20154;&#20449;&#24687;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">2.</span><span
      style="">&#35775;&#38382;&#25110;&#21024;&#38500;&#20010;&#20154;&#21160;&#24577;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 42pt; line-height: 150%;"><span lang="EN-US">2.1</span><span
      style="">&#30331;&#24405;</span><span lang="EN-US">GagaHi</span><span
      style="">&#21518;&#65292;&#28857;&#20987;&ldquo;&#25105;&rdquo;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 42pt; line-height: 150%;"><span lang="EN-US">2.2</span><span
      style="">&#35775;&#38382;&#20010;&#20154;&#21160;&#24577;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">3.</span><span
      style="">&#26597;&#30475;&#25110;&#20462;&#25913;&#25105;&#32465;&#23450;&#30340;&#36134;&#21495;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 42pt; line-height: 150%;"><span lang="EN-US">3.1</span><span
      style="">&#30331;&#24405;</span><span lang="EN-US">GagaHi</span><span
      style="">&#21518;&#65292;&#28857;&#20987;&ldquo;&#25105;&rdquo;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 42pt; line-height: 150%;"><span lang="EN-US">3.2</span><span
      style="">&#28857;&#20987;&#32465;&#23450;&#36134;&#21495;</span><span lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 42pt; line-height: 150%;"><span lang="EN-US">3.3</span><span
      style="">&#21487;&#20197;&#32465;&#23450;&#31532;&#19977;&#26041;&#24179;&#21488;&#36134;&#21495;&#25110;&#20462;&#25913;&#24050;&#32465;&#23450;&#30340;&#31532;&#19977;&#26041;&#36134;&#21495;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#20108;&#65289;&#31649;&#29702;&#12289;&#25764;&#22238;&#25480;&#26435;&#24744;&#30340;&#20449;&#24687;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#24744;&#26377;&#26435;&#35775;&#38382;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#30340;&#20363;&#22806;&#24773;&#20917;&#38500;&#22806;&#12290;&#24744;&#21487;&#20197;&#36890;&#36807;&#20197;&#19979;&#26041;&#24335;&#32534;&#36753;&#24744;&#30340;&#36134;&#25143;&#20013;&#30340;&#20010;&#20154;&#20449;&#24687;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&ldquo;&#30331;&#24405;&#36134;&#21495;&rdquo;</span><span
      lang="EN-US">&mdash;</span><span style="">&ldquo;&#25105;</span><span
      lang="EN-US"></span><span style=""></span><span style="" lang="EN-US">
      <!--[if gte vml 1]><v:shapetype id="_x0000_t75"
 coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe"
 filled="f" stroked="f">
 <v:stroke joinstyle="miter"/>
 <v:formulas>
  <v:f eqn="if lineDrawn pixelLineWidth 0"/>
  <v:f eqn="sum @0 1 0"/>
  <v:f eqn="sum 0 0 @1"/>
  <v:f eqn="prod @2 1 2"/>
  <v:f eqn="prod @3 21600 pixelWidth"/>
  <v:f eqn="prod @3 21600 pixelHeight"/>
  <v:f eqn="sum @0 0 1"/>
  <v:f eqn="prod @6 1 2"/>
  <v:f eqn="prod @7 21600 pixelWidth"/>
  <v:f eqn="sum @8 21600 0"/>
  <v:f eqn="prod @7 21600 pixelHeight"/>
  <v:f eqn="sum @10 21600 0"/>
 </v:formulas>
 <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/>
 <o:lock v:ext="edit" aspectratio="t"/>
</v:shapetype><v:shape id="&#22270;&#29255;_x0020_2" o:spid="_x0000_i1025" type="#_x0000_t75"
 style='width:22.5pt;height:21.75pt;visibility:visible;mso-wrap-style:square'>
 <v:imagedata src="file:///C:\Users\ADMINI~1\AppData\Local\Temp\msohtmlclip1\01\clip_image001.png"
  o:title=""/>
</v:shape><![endif]-->
      <!--[if !vml]-->
      <!--[endif]--></span><span style="">&rdquo;</span><span
      lang="EN-US">&mdash;</span><span
      style="">&#32534;&#36753;&#22914;&#19979;&#20449;&#24687;&#65306;&#22836;&#20687;&#12289;&#20010;&#24615;&#31614;&#21517;&#12289;&#26165;&#31216;&#12289;&#22269;&#31821;&#12289;&#32844;&#19994;&#12289;&#24180;&#40836;&#12289;&#36523;&#39640;&#12289;&#20307;&#37325;&#12289;&#29233;&#22909;&#65292;&#24744;&#36824;&#21487;&#20197;&#36890;&#36807;&#30331;&#24405;&#36134;&#21495;&#36890;&#36807;</span><span
      lang="EN-US">&ldquo;</span><span style="">&#25105;</span><span
      lang="EN-US">&rdquo;-&ldquo;</span><span style="">&#35774;&#32622;</span><span
      lang="EN-US">&rdquo;-&ldquo;</span><span
      style="">&#23494;&#30721;&#35774;&#32622;</span><span
      lang="EN-US">&rdquo;</span><span
      style="">&#25191;&#34892;&#23494;&#30721;&#20462;&#25913;&#25805;&#20316;&#65292;&#24744;&#20063;&#21487;&#20197;&#36890;&#36807;&#30331;&#24405;&#36134;&#21495;&#36890;&#36807;</span><span
      lang="EN-US">&ldquo;</span><span style="">&#25105;</span><span
      lang="EN-US">&rdquo;-&ldquo;</span><span style="">&#35774;&#32622;</span><span
      lang="EN-US">&rdquo;-&ldquo;</span><span
      style="">&#38544;&#31169;&#35774;&#32622;</span><span
      lang="EN-US">&rdquo;</span><span
      style="">&#25191;&#34892;&#26159;&#21542;&#20844;&#24320;&#24744;&#30340;&#20010;&#20154;&#26723;&#26696;&#12289;&#26159;&#21542;&#20801;&#35768;&#28155;&#21152;&#22909;&#21451;&#12289;&#26159;&#21542;&#20844;&#24320;&#24744;&#30340;&#21160;&#24577;&#28857;&#36190;&#12289;&#26159;&#21542;&#20844;&#24320;&#24744;&#30340;&#21160;&#24577;&#35780;&#35770;&#30340;&#25805;&#20316;&#65292;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#32465;&#23450;&#36134;&#21495;</span><span
      lang="EN-US">&mdash;</span><span
      style="">&#22914;&#26524;&#24744;&#24076;&#26395;&#32465;&#23450;&#25110;&#20462;&#25913;&#31532;&#19977;&#26041;&#24179;&#21488;&#36134;&#21495;&#65292;&#24744;&#21487;&#20197;&#36890;&#36807;&#30331;&#24405;&#36134;&#25143;&#36890;&#36807;</span><span
      lang="EN-US">&ldquo;</span><span style="">&#25105;</span><span
      lang="EN-US">&rdquo;-&ldquo;</span><span
      style="">&#32465;&#23450;&#36134;&#21495;</span><span
      lang="EN-US">&rdquo;</span><span
      style="">&#25191;&#34892;&#27492;&#31867;&#25805;&#20316;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#22914;&#26524;&#24744;&#26080;&#27861;&#36890;&#36807;&#19978;&#36848;&#36335;&#24452;&#35775;&#38382;&#31649;&#29702;</span><span
      lang="EN-US">/</span><span
      style="">&#25764;&#22238;&#20010;&#20154;&#20449;&#24687;&#65292;&#24744;&#21487;&#20197;&#38543;&#26102;&#36890;&#36807;</span><span
      lang="EN-US">GaGa</span><span
      style="">&#23458;&#26381;&#19982;&#25105;&#20204;&#21462;&#24471;&#32852;&#31995;&#12290;&#25105;&#20204;&#23558;&#22312;</span><span
      lang="EN-US">15</span><span
      style="">&#22825;&#20869;&#22238;&#22797;&#24744;&#30340;&#35775;&#38382;&#35831;&#27714;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#19977;&#65289;&#33258;&#20027;&#36873;&#25321;&#25511;&#21046;&#20010;&#24615;&#21270;&#25512;&#33616;&#20449;&#24687;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#25105;&#20204;&#30340;&#30456;&#20851;&#20449;&#24687;&#25512;&#33616;&#31561;&#21151;&#33021;&#21487;&#33021;&#20250;&#26681;&#25454;&#20449;&#24687;&#31995;&#32479;&#12289;&#31639;&#27861;&#31561;&#22312;&#20869;&#30340;&#38750;&#20154;&#24037;&#33258;&#21160;&#20915;&#31574;&#26426;&#21046;&#20570;&#20986;&#65292;&#24403;&#24744;&#23545;&#25105;&#20204;&#25512;&#36865;&#30340;&#20449;&#24687;&#19981;&#24863;&#20852;&#36259;&#25110;&#24076;&#26395;&#20943;&#23569;&#26576;&#20123;&#20449;&#24687;&#25512;&#33616;&#26102;&#65292;&#24744;&#21487;&#20197;&#32852;&#31995;&#25105;&#20204;&#30340;&#23458;&#26381;&#20154;&#21592;&#36827;&#34892;&#31934;&#20934;&#23631;&#34109;&#12290;&#36825;&#20250;&#26377;&#21161;&#24744;&#23545;&#25512;&#36865;&#20449;&#24687;&#30340;&#25511;&#21046;&#19982;&#33258;&#20027;&#20915;&#31574;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#22235;&#65289;&#27880;&#38144;&#24744;&#30340;&#36134;&#21495;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#24744;&#21487;&#20197;&#22312;&#25105;&#20204;&#30340;&#20135;&#21697;&#20013;&#26681;&#25454;&#12298;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#29992;&#25143;&#26381;&#21153;&#21327;&#35758;&#12299;&#30456;&#20851;&#26465;&#27454;&#30003;&#35831;&#27880;&#38144;&#24744;&#30340;&#36134;&#21495;&#12290;&#22312;&#24744;&#27880;&#38144;&#36134;&#21495;&#21069;&#65292;&#25105;&#20204;&#23558;&#39564;&#35777;&#24744;&#30340;&#20010;&#20154;&#36523;&#20221;&#12289;&#23433;&#20840;&#29366;&#24577;&#12289;&#35774;&#22791;&#20449;&#24687;&#31561;&#12290;&#24744;&#30693;&#24713;&#24182;&#29702;&#35299;&#65292;&#27880;&#38144;&#36134;&#21495;&#30340;&#34892;&#20026;&#26159;&#19981;&#21487;&#36870;&#30340;&#34892;&#20026;&#65292;&#24403;&#24744;&#27880;&#38144;&#36134;&#21495;&#21518;&#65292;&#25105;&#20204;&#23558;&#21024;&#38500;&#26377;&#20851;&#24744;&#36134;&#21495;&#30340;&#19968;&#20999;&#20449;&#24687;&#25110;&#23545;&#30456;&#20851;&#20449;&#24687;&#36827;&#34892;&#21311;&#21517;&#21270;&#22788;&#29702;&#65292;&#20294;&#27861;&#24459;&#27861;&#35268;&#21478;&#26377;&#35268;&#23450;&#30340;&#38500;&#22806;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#20116;&#65289;&#25237;&#35785;&#20030;&#25253;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#24744;&#21487;&#20197;&#25353;&#29031;&#25105;&#20204;&#20844;&#31034;&#30340;&#21046;&#24230;&#36827;&#34892;&#25237;&#35785;&#25110;&#20030;&#25253;&#12290;&#22914;&#26524;&#24744;&#35748;&#20026;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#26435;&#21033;&#21487;&#33021;&#21463;&#21040;&#20405;&#23475;&#65292;&#25110;&#32773;&#21457;&#29616;&#20405;&#23475;&#20010;&#20154;&#20449;&#24687;&#26435;&#21033;&#30340;&#32447;&#32034;&#65292;&#24744;&#21487;&#20197;&#36890;&#36807;&#28857;&#20987;&#21453;&#39304;&#30028;&#38754;&#19982;&#25105;&#20204;&#32852;&#31995;&#12290;&#25105;&#20204;&#26680;&#26597;&#21518;&#20250;&#22312;</span><span
      lang="EN-US">15</span><span
      style="">&#20010;&#24037;&#20316;&#26085;&#20869;&#21453;&#39304;&#24744;&#30340;&#25237;&#35785;&#19982;&#20030;&#25253;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#20845;&#65289;&#35775;&#38382;&#38544;&#31169;&#25919;&#31574;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#24744;&#21487;&#20197;&#22312;&#27880;&#20876;&#39029;&#38754;&#25110;&#27880;&#20876;&#21518;&#30331;&#24405;&#29366;&#24577;&#19979;&#28857;&#20987;&ldquo;&#25105;</span><span
      lang="EN-US">-</span><span style="">&#35774;&#32622;</span><span
      lang="EN-US">-</span><span style="">&#20851;&#20110;</span><span
      lang="EN-US">GagaHi-</span><span style="">&#12298;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#38544;&#31169;&#25919;&#31574;&#12299;&rdquo;&#26597;&#30475;&#26412;&#38544;&#31169;&#25919;&#31574;&#30340;&#20840;&#37096;&#20869;&#23481;&#12290;&#20063;&#21487;&#22312;</span>
    <span style="">&ldquo;&#25105;</span><span lang="EN-US">-</span><span
      style="">&#35774;&#32622;</span><span lang="EN-US">-</span><span
      style="">&#38544;&#31169;&#35774;&#32622;</span><span lang="EN-US">-</span><span
      style="">&#12298;</span><span lang="EN-US">GagaHi</span><span
      style="">&#38544;&#31169;&#25919;&#31574;&#12299;&rdquo;&#26597;&#30475;&#26412;&#38544;&#31169;&#25919;&#31574;&#30340;&#20840;&#37096;&#20869;&#23481;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#65288;&#19971;&#65289;&#20572;&#27490;&#36816;&#33829;&#21521;&#24744;&#21578;&#30693;&#26435;&#21033;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#22914;&#25105;&#20204;&#20572;&#27490;&#36816;&#33829;&#65292;&#25105;&#20204;&#23558;&#21450;&#26102;&#20572;&#27490;&#25910;&#38598;&#24744;&#20010;&#20154;&#20449;&#24687;&#30340;&#27963;&#21160;&#65292;&#23558;&#20572;&#27490;&#36816;&#33829;&#30340;&#36890;&#30693;&#20197;&#36880;&#19968;&#36865;&#36798;&#25110;&#20844;&#21578;&#30340;&#24418;&#24335;&#36890;&#30693;&#24744;&#65292;&#24182;&#23545;&#25152;&#25345;&#26377;&#30340;&#24744;&#30340;&#20010;&#20154;&#20449;&#24687;&#36827;&#34892;&#21024;&#38500;&#25110;&#21311;&#21517;&#21270;&#22788;&#29702;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#65288;&#20843;&#65289;</span></span>
    <!--[endif]--><span style="">&#30456;&#20851;&#38480;&#21046;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#22312;&#20197;&#19979;&#24773;&#24418;&#20013;&#65292;&#25353;&#29031;&#27861;&#24459;&#27861;&#35268;&#35201;&#27714;&#65292;&#25105;&#20204;&#23558;&#26080;&#27861;&#21709;&#24212;&#24744;&#30340;&#35831;&#27714;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">1</span><span
      style="">&#12289;&#19982;&#22269;&#23478;&#23433;&#20840;&#12289;&#22269;&#38450;&#23433;&#20840;&#26377;&#20851;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">2</span><span
      style="">&#12289;&#19982;&#20844;&#20849;&#23433;&#20840;&#12289;&#20844;&#20849;&#21355;&#29983;&#12289;&#37325;&#22823;&#20844;&#20849;&#21033;&#30410;&#26377;&#20851;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">3</span><span
      style="">&#12289;&#19982;&#29359;&#32618;&#20390;&#26597;&#12289;&#36215;&#35785;&#12289;&#23457;&#21028;&#21644;&#25191;&#34892;&#21028;&#20915;&#31561;&#26377;&#20851;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">4</span><span
      style="">&#12289;&#26377;&#20805;&#20998;&#35777;&#25454;&#34920;&#26126;&#20010;&#20154;&#20449;&#24687;&#20027;&#20307;&#23384;&#22312;&#20027;&#35266;&#24694;&#24847;&#25110;&#28389;&#29992;&#26435;&#21033;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">5</span><span
      style="">&#12289;&#21709;&#24212;&#24744;&#30340;&#35831;&#27714;&#23558;&#23548;&#33268;&#24744;&#25110;&#20854;&#20182;&#20010;&#20154;&#12289;&#32452;&#32455;&#30340;&#21512;&#27861;&#26435;&#30410;&#21463;&#21040;&#20005;&#37325;&#25439;&#23475;&#30340;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">6</span><span
      style="">&#12289;&#28041;&#21450;&#21830;&#19994;&#31192;&#23494;&#30340;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">7&#12289;</span></span>
    <!--[endif]--><span
      style="">&#32473;&#20182;&#20154;&#21512;&#27861;&#26435;&#30410;&#24102;&#26469;&#39118;&#38505;&#25110;&#32773;&#38750;&#24120;&#19981;&#20999;&#23454;&#38469;&#30340;&#35831;&#27714;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="line-height: 150%;"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm; line-height: 150%;">
    <!--[if !supportLists]--><b><span style="" lang="EN-US"><span style="">&#19971;&#12289;</span></span></b>
    <!--[endif]--><b><span style="">&#31532;&#19977;&#26041;&#26381;&#21153;</span><span
        lang="EN-US">
        <o:p></o:p>
      </span></b></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#25105;&#20204;&#21487;&#33021;&#20351;&#29992;&#24744;&#30340;&#30456;&#20851;&#20449;&#24687;&#65292;&#22312;&#30456;&#20851;&#32593;&#31449;&#12289;&#24212;&#29992;&#12289;&#21450;&#20854;&#20182;&#28192;&#36947;&#21521;&#24744;&#21457;&#36865;&#21830;&#19994;&#24191;&#21578;&#25110;&#31532;&#19977;&#26041;&#26381;&#21153;&#12290;&#22914;&#26524;&#24744;&#19981;&#24819;&#25509;&#21463;&#25105;&#20204;&#32473;&#24744;&#21457;&#36865;&#30340;&#21830;&#19994;&#24191;&#21578;&#65292;&#24744;&#21487;&#38543;&#26102;&#36890;&#36807;&#30456;&#24212;&#20135;&#21697;&#36864;&#35746;&#21151;&#33021;&#21462;&#28040;&#25110;&#20851;&#38381;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="line-height: 150%;"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm;">
    <!--[if !supportLists]--><b><span style="" lang="EN-US"><span style="">&#20843;&#12289;</span></span></b>
    <!--[endif]--><b><span
        style="">&#25105;&#20204;&#22914;&#20309;&#22788;&#29702;&#26410;&#25104;&#24180;&#20154;&#30340;&#20010;&#20154;&#20449;&#24687;</span><span
        lang="EN-US">
        <o:p></o:p>
      </span></b></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#65288;&#19968;&#65289;</span></span>
    <!--[endif]--><span style="">&#20219;&#20309;</span><span lang="EN-US">18</span><span
      style="">&#23681;&#20197;&#19979;&#30340;&#26410;&#25104;&#24180;&#20154;&#22343;&#19981;&#24471;&#21019;&#24314;&#33258;&#24049;&#30340;&#29992;&#25143;&#36134;&#25143;&#21450;</span><span
      lang="EN-US">/</span><span
      style="">&#25110;&#20351;&#29992;&#25105;&#20204;&#30340;&#26381;&#21153;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#65288;&#20108;&#65289;</span></span>
    <!--[endif]--><span
      style="">&#25105;&#20204;&#21482;&#20250;&#22312;&#27861;&#24459;&#27861;&#35268;&#20801;&#35768;&#12289;&#29238;&#27597;&#25110;&#30417;&#25252;&#20154;&#26126;&#30830;&#21516;&#24847;&#25110;&#32773;&#20445;&#25252;&#26410;&#25104;&#24180;&#20154;&#25152;&#24517;&#35201;&#30340;&#24773;&#20917;&#19979;&#20351;&#29992;&#25110;&#25259;&#38706;&#26410;&#25104;&#24180;&#20154;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#65288;&#19977;&#65289;</span></span>
    <!--[endif]--><span
      style="">&#22914;&#26524;&#25105;&#20204;&#21457;&#29616;&#22312;&#26410;&#20107;&#20808;&#33719;&#24471;&#21487;&#35777;&#23454;&#30340;&#29238;&#27597;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#25910;&#38598;&#20102;&#26410;&#25104;&#24180;&#20154;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#21017;&#20250;&#35774;&#27861;&#23613;&#24555;&#21024;&#38500;&#30456;&#20851;&#20449;&#24687;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#65288;&#22235;&#65289;</span></span>
    <!--[endif]--><span
      style="">&#33509;&#24744;&#26159;&#26410;&#25104;&#24180;&#20154;&#30340;&#30417;&#25252;&#20154;&#65292;&#24403;&#24744;&#23545;&#24744;&#25152;&#30417;&#25252;&#30340;&#26410;&#25104;&#24180;&#20154;&#30340;&#20010;&#20154;&#20449;&#24687;&#26377;&#30456;&#20851;&#30097;&#38382;&#26102;&#65292;&#35831;&#36890;&#36807;&#26412;&#38544;&#31169;&#25919;&#31574;&#20844;&#31034;&#30340;&#32852;&#31995;&#26041;&#24335;&#19982;&#25105;&#20204;&#32852;&#31995;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm; line-height: 150%;">
    <!--[if !supportLists]--><b><span style="" lang="EN-US"><span style="">&#20061;&#12289;</span></span></b>
    <!--[endif]--><b><span style="">&#20854;&#23427;</span><span lang="EN-US">
        <o:p></o:p>
      </span></b></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#65288;&#19968;&#65289;</span></span>
    <!--[endif]--><span
      style="">&#25105;&#20204;&#30340;&#38544;&#31169;&#26435;&#25919;&#31574;&#21487;&#33021;&#21464;&#26356;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#65288;&#20108;&#65289;</span></span>
    <!--[endif]--><span
      style="">&#26410;&#32463;&#24744;&#26126;&#30830;&#21516;&#24847;&#65292;&#25105;&#20204;&#19981;&#20250;&#38480;&#21046;&#24744;&#25353;&#29031;&#26412;&#38544;&#31169;&#26435;&#25919;&#31574;&#25152;&#24212;&#20139;&#26377;&#30340;&#26435;&#21033;&#12290;&#23545;&#20110;&#37325;&#22823;&#21464;&#26356;&#65292;&#25105;&#20204;&#20250;&#25552;&#20379;&#26174;&#33879;&#30340;&#36890;&#30693;&#65288;&#21253;&#25324;&#25105;&#20204;&#20250;&#36890;&#36807;</span><span
      lang="EN-US">GagaHi</span><span
      style="">&#20844;&#31034;&#30340;&#26041;&#24335;&#36827;&#34892;&#36890;&#30693;&#29978;&#33267;&#21521;&#24744;&#25552;&#20379;&#24377;&#31383;&#25552;&#31034;&#65289;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 21pt; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#65288;&#19977;&#65289;</span></span>
    <!--[endif]--><span
      style="">&#26412;&#25919;&#31574;&#25152;&#25351;&#30340;&#37325;&#22823;&#21464;&#26356;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">1</span><span
      style="">&#12289;&#25105;&#20204;&#30340;&#26381;&#21153;&#27169;&#24335;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#12290;&#22914;&#22788;&#29702;&#20010;&#20154;&#20449;&#24687;&#30340;&#30446;&#30340;&#12289;&#22788;&#29702;&#30340;&#20010;&#20154;&#20449;&#24687;&#31867;&#22411;&#12289;&#20010;&#20154;&#20449;&#24687;&#30340;&#20351;&#29992;&#26041;&#24335;&#31561;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">2</span><span
      style="">&#12289;&#25105;&#20204;&#22312;&#25511;&#21046;&#26435;&#31561;&#26041;&#38754;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#12290;&#22914;&#24182;&#36141;&#37325;&#32452;&#31561;&#24341;&#36215;&#30340;&#25152;&#26377;&#32773;&#21464;&#26356;&#31561;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">3</span><span
      style="">&#12289;&#20010;&#20154;&#20449;&#24687;&#20849;&#20139;&#12289;&#36716;&#35753;&#25110;&#20844;&#24320;&#25259;&#38706;&#30340;&#20027;&#35201;&#23545;&#35937;&#21457;&#29983;&#21464;&#21270;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">4</span><span
      style="">&#12289;&#24744;&#21442;&#19982;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#26041;&#38754;&#30340;&#26435;&#21033;&#21450;&#20854;&#34892;&#20351;&#26041;&#24335;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">5</span><span
      style="">&#12289;&#25105;&#20204;&#36127;&#36131;&#22788;&#29702;&#20010;&#20154;&#20449;&#24687;&#23433;&#20840;&#30340;&#36131;&#20219;&#37096;&#38376;&#12289;&#32852;&#32476;&#26041;&#24335;&#21450;&#25237;&#35785;&#28192;&#36947;&#21457;&#29983;&#21464;&#21270;&#26102;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">6</span><span
      style="">&#12289;&#20010;&#20154;&#20449;&#24687;&#23433;&#20840;&#24433;&#21709;&#35780;&#20272;&#25253;&#21578;&#34920;&#26126;&#23384;&#22312;&#39640;&#39118;&#38505;&#26102;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span
      style="">&#25105;&#20204;&#36824;&#20250;&#23558;&#26412;&#38544;&#31169;&#26435;&#25919;&#31574;&#30340;&#26087;&#29256;&#26412;&#23384;&#26723;&#65292;&#20379;&#24744;&#26597;&#38405;&#12290;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">
      <o:p>&nbsp;</o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 0cm; text-indent: 0cm; line-height: 150%;">
    <!--[if !supportLists]--><span style="" lang="EN-US"><span style="">&#21313;&#12289;</span></span>
    <!--[endif]--><b><span style="">&#32852;&#31995;&#25105;&#20204;</span></b><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="line-height: 150%;"><span
      style="margin-left: 21pt;">&#24744;&#21487;&#20197;&#36890;&#36807;&#20197;&#19979;&#26041;&#24335;&#19982;&#25105;&#20204;&#32852;&#31995;&#65292;&#25105;&#20204;&#23558;&#22312;</span><span
      lang="EN-US">15</span><span
      style="">&#20010;&#24037;&#20316;&#26085;&#20869;&#22238;&#22797;&#24744;&#30340;&#35831;&#27714;&#65306;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="margin-left: 21pt; line-height: 150%;"><span lang="EN-US">1</span><span
      style="">&#12289;&#22914;&#23545;&#26412;&#25919;&#31574;&#20869;&#23481;&#26377;&#20219;&#20309;&#30097;&#38382;&#12289;&#24847;&#35265;&#25110;&#24314;&#35758;&#65292;&#24744;&#21487;&#36890;&#36807;</span><span
      lang="EN-US">GagaHi</span><span style="">&#23458;&#26381;&#21450;</span><span
      lang="EN-US">GagaHi</span><span style="">&#25163;&#26426;</span><span
      lang="EN-US">APP</span><span style="">&#20013;</span><span
      lang="EN-US">&ldquo;</span><span style="">&#25105;</span><span
      lang="EN-US">&rdquo;-&ldquo;</span><span style="">&#35774;&#32622;</span><span
      lang="EN-US">&rdquo;-&ldquo;</span><span style="">&#20851;&#20110;</span><span
      lang="EN-US">GagaHi&rdquo;-&ldquo;</span><span
      style="">&#24847;&#35265;&#21453;&#39304;</span><span
      lang="EN-US">&rdquo;</span><span
      style="">&#25552;&#20132;&#20449;&#24687;&#19982;&#25105;&#20204;&#32852;&#31995;&#65307;</span><span
      lang="EN-US">
      <o:p></o:p>
    </span></p>


  <p class="MsoNormal" style="text-indent: 21pt; line-height: 150%;"><span lang="EN-US">2</span><span
      style="">&#12289;&#22914;&#21457;&#29616;&#20010;&#20154;&#20449;&#24687;&#21487;&#33021;&#34987;&#27844;&#38706;&#65292;&#24744;&#21487;&#20197;&#21457;&#37038;&#20214;&#33267;</span><span
      lang="EN-US">service@GagaHi.com</span><span
      style="">&#25237;&#35785;&#20030;&#25253;&#65307;</span><span lang="EN-US">
      <o:p></o:p>
    </spa